[
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "VERIVERY’s Kangmin Steps Into the Spotlight With His First Solo Debut",
    "partialText": "Kangmin of the K-pop boy group VERIVERY is officially preparing to embark on a new chapter in his career. Kangmin has been confirmed to make his long-awaited solo debut, marking a major milestone since his group debut in 2019. The news has quickly generated excitement among fans, who have watched him grow from the youngest [&#8230;]",
    "date": "2026-02-18T08:39:53.000Z",
    "url": "https://otakukart.com/veriverys-kangmin-steps-into-the-spotlight-with-his-first-solo-debut/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Former Crayon Pop Member ChoA Hospitalized Ahead of Twin Birth",
    "partialText": "Choa, formerly of the popular K-pop girl group Crayon Pop, recently shared an update about her health as she approaches the final stage of her pregnancy. The singer revealed that she has been hospitalized for precautionary medical care ahead of the birth of her twins, prompting concern and support from fans. Choa explained that she [&#8230;]",
    "date": "2026-02-18T07:58:53.000Z",
    "url": "https://otakukart.com/former-crayon-pop-member-choa-hospitalized-ahead-of-twin-birth/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Paradox of Exhaustion: Jennie’s No Sleep Reveal Triggers a Storm of Lazy Allegations",
    "partialText": "The life of a global K-pop icon is often viewed through a lens of glamour, sold-out stadiums, and high-fashion campaigns. However, a recent viral firestorm surrounding BLACKPINK’s Jennie has pulled back the curtain on the industry’s grueling demands, while simultaneously exposing the relentless scrutiny the idol faces. A resurfaced comment from Jennie regarding her promotion [&#8230;]",
    "date": "2026-02-18T07:51:07.000Z",
    "url": "https://otakukart.com/the-paradox-of-exhaustion-jennies-no-sleep-reveal-triggers-a-storm-of-lazy-allegations/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "BTS Jimin Faces Unfounded Plastic Surgery Rumors That Spark Online Controversy",
    "partialText": "Jimin of BTS recently became the center of online discussion after unverified plastic surgery rumors resurfaced across social media platforms. The controversy began when users compared photos of Jimin from different stages of his career and made speculative claims about changes in his facial features. Despite the lack of any official confirmation or credible evidence, [&#8230;]",
    "date": "2026-02-18T07:41:47.000Z",
    "url": "https://otakukart.com/bts-jimin-faces-unfounded-plastic-surgery-rumors-that-spark-online-controversy/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Jungkook’s Self-Produced Fan Song MY YOU Surpasses 170 Million Streams on Spotify",
    "partialText": "Jungkook’s self-produced song “MY YOU” has reached an impressive milestone on Spotify, surpassing 170 million streams. This achievement highlights the song’s widespread popularity around the world and shows how deeply fans continue to connect with his music- especially when it comes directly from his own creative expression. “MY YOU” started as a special track made [&#8230;]",
    "date": "2026-02-18T07:35:16.000Z",
    "url": "https://otakukart.com/jungkooks-self-produced-fan-song-my-you-surpasses-170-million-streams-on-spotify/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Truth Behind the Racism Allegations Against BLACKPINK’s Jisoo",
    "partialText": "The K-pop world has recently been shaken by a wave of intense controversy as BLACKPINK’s Jisoo became the target of serious, yet highly contested, allegations of racism towards her fellow member, Lisa. The situation escalated rapidly on social media, sparking a fierce battle between those accusing the idol of insensitive behavior and millions of fans [&#8230;]",
    "date": "2026-02-18T07:12:56.000Z",
    "url": "https://otakukart.com/the-truth-behind-the-racism-allegations-against-blackpinks-jisoo/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Lim Young Woong Captures Triple Crown at the 33rd Hanteo Music Awards",
    "partialText": "Lim Young Woong achieved a major milestone at the 33rd Hanteo Music Awards, taking home three top honors and standing out as one of the biggest winners of the night. The Hanteo Music Awards are known for recognizing artists based on actual album sales recorded by the Hanteo Chart, which tracks real-time physical sales in [&#8230;]",
    "date": "2026-02-18T07:06:52.000Z",
    "url": "https://otakukart.com/lim-young-woong-captures-triple-crown-at-the-33rd-hanteo-music-awards/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Kim Soo Hyun’s Fan Union Donates 100 Million KRW to Celebrate His Birthday",
    "partialText": "Kim Soo Hyun, one of South Korea’s most beloved actors, was recently honored in a meaningful way by his fans. In celebration of his birthday, a coordinated fan union made a donation of 100 million Korean won (KRW)- approximately 75,000 USD- to charitable causes. This effort reflects not only their admiration for him as an [&#8230;]",
    "date": "2026-02-18T07:01:41.000Z",
    "url": "https://otakukart.com/kim-soo-hyuns-fan-union-donates-100-million-krw-to-celebrate-his-birthday/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Oda admits the next One Piece movie is not progressing smoothly and issues a public call out to staff",
    "partialText": "The Oda Letter at Jump Festa has long been the primary scripture for the One Piece community, but his message at Jump Festa 2026 took an uncharacteristically sharp turn. Moving beyond the usual teases of that island and those two people meeting, Eiichiro Oda issued a public ultimatum to Toei Animation that has effectively put [&#8230;]",
    "date": "2026-02-18T02:37:37.000Z",
    "url": "https://otakukart.com/oda-admits-the-next-one-piece-movie-is-not-progressing-smoothly-and-issues-a-public-call-out-to-staff/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "One Piece Chapter 1175: Spoilers, Pics & Summary",
    "partialText": "This thread is exclusively for spoiler pics and summaries related to One Piece Chapter 1175. For discussions, please use the One Piece Chapter 1175 Discussion thread. Do not post spoilers in the discussion thread. THIS IS A LIVE UPDATING POST – SCROLL DOWN FOR SPOILERS Thread Availability &#38; Posting Rules The One Piece Chapter 1175 [&#8230;]",
    "date": "2026-02-17T22:38:58.000Z",
    "url": "https://otakukart.com/one-piece-chapter-1175-spoilers-pics-summary/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "What Happened to Robert Duvall? Hollywood Icon’s Enduring Legacy",
    "partialText": "Robert Duvall established himself early with a chilling performance as Boo Radley in the 1962 classic To Kill a Mockingbird. That silent, eerie role introduced his intense screen presence to audiences alongside Gregory Peck. He transitioned through various television westerns and police dramas to refine his craft before achieving major cinematic breakthroughs. The 1970s marked [&#8230;]",
    "date": "2026-02-17T19:34:06.000Z",
    "url": "https://otakukart.com/what-happened-to-robert-duvall-hollywood-icons-enduring-legacy/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "BLACKPINK Fans Torn Over Alleged Leaks and the Bebe Rexha Mystery",
    "partialText": "The K-pop world is currently in a state of high-octane anticipation and internal conflict as BLACKPINK prepares for the release of their third mini-album, &#8220;DEADLINE,&#8221; officially scheduled to drop on February 27, 2026. While the announcement of their first group project in over three years initially sent BLINKs into a frenzy of excitement, the mood [&#8230;]",
    "date": "2026-02-17T09:53:27.000Z",
    "url": "https://otakukart.com/the-deadline-drama-blackpink-fans-torn-over-alleged-leaks-and-the-bebe-rexha-mystery/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Park Na-rae’s Disney+ Appearance Sparks Boycott Calls Amid Embezzlement Battle",
    "partialText": "The South Korean entertainment industry is currently witnessing a stark confrontation between corporate release schedules and public sentiment. Comedian Park Na-rae, a mainstay of Korean variety for over a decade, has found her &#8220;comeback&#8221; on the Disney+ original series Battle of Fates (also known as Fate War 49) overshadowed by a massive viewer boycott. According [&#8230;]",
    "date": "2026-02-17T09:46:44.000Z",
    "url": "https://otakukart.com/fate-at-a-crossroads-park-na-raes-disney-appearance-sparks-boycott-calls-amid-embezzlement-battle/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Cha Eun-woo’s Tax Crisis Clouds Netflix’s The WONDERfools",
    "partialText": "The unblemished &#8220;model student&#8221; image of actor and ASTRO member Cha Eun-woo has been severely shaken as he faces the largest tax reassessment ever sought from an individual South Korean celebrity. According to recent reports from The Korea Herald and OSEN, the actor is currently embroiled in an investigation by the National Tax Service (NTS) [&#8230;]",
    "date": "2026-02-17T09:42:15.000Z",
    "url": "https://otakukart.com/scandal-and-superpowers-cha-eun-woos-tax-crisis-clouds-netflixs-the-wonderfools/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "KATSEYE’s Historic Grammy Night Ignites ‘Bought’ Controversy",
    "partialText": "The 68th Annual Grammy Awards, held on February 1, 2026, became a monumental landmark for global music as KATSEYE, the joint-venture group between HYBE and Geffen Records, took the stage. Their presence marked a historic milestone: KATSEYE became the first girl group to perform and be nominated in the General Field (Best New Artist) in [&#8230;]",
    "date": "2026-02-17T09:37:57.000Z",
    "url": "https://otakukart.com/breaking-the-glass-ceiling-katseyes-historic-grammy-night-ignites-bought-controversy/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "BoA Parts Ways with SM Entertainment After 25 Years",
    "partialText": "The landscape of K-pop has shifted fundamentally with the news that BoA, the legendary &#8220;Star of Asia,&#8221; has officially ended her 25-year partnership with SM Entertainment. On January 12, 2026, the agency confirmed that her exclusive contract concluded as of December 31, 2025. While the official statements from both parties were filled with mutual respect [&#8230;]",
    "date": "2026-02-17T09:32:24.000Z",
    "url": "https://otakukart.com/the-end-of-an-era-boa-parts-ways-with-sm-entertainment-after-25-years-2/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "HoverLab and Gold Medalist Clash Over Kim Sae-ron’s 700 Million Won Debt",
    "partialText": "The tragic narrative surrounding the late Kim Sae-ron has entered a volatile new chapter on the first anniversary of her passing. As reported by Koreaboo and multiple Korean news outlets, a fierce &#8220;legal war&#8221; has erupted between the controversial YouTube channel HoverLab (Garo Sero Institute) and Gold Medalist, the agency representing Kim Soo-hyun. At the [&#8230;]",
    "date": "2026-02-17T09:25:49.000Z",
    "url": "https://otakukart.com/breaking-down-the-legal-war-hoverlab-and-gold-medalist-clash-over-kim-sae-rons-700-million-won-debt/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Kim Sae-ron’s Death Anniversary and the Kim Soo-hyun Legal War",
    "partialText": "February 16, 2026, marks the somber first anniversary of the passing of former child star Kim Sae-ron. While the day should have been a time for quiet remembrance of the actress- who rose to fame in The Man from Nowhere- it has instead become a lightning rod for an escalating legal battle. The controversy involves [&#8230;]",
    "date": "2026-02-17T09:18:27.000Z",
    "url": "https://otakukart.com/a-year-of-unresolved-sorrow-kim-sae-rons-death-anniversary-and-the-kim-soo-hyun-legal-war/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Comedian Jo Se-ho’s Career Spirals Amid Organized Crime and Gambling Allegations",
    "partialText": "The South Korean entertainment industry is currently reeling from one of its most shocking scandals of 2026, as beloved comedian and broadcaster Jo Se-ho remains in a state of professional &#8220;limbo.&#8221; Once a mainstay on national variety shows alongside icons like Yoo Jae-seok, Jo’s career has been derailed by explosive allegations linking him to organized [&#8230;]",
    "date": "2026-02-17T08:30:23.000Z",
    "url": "https://otakukart.com/shadow-of-the-underworld-comedian-jo-se-hos-career-spirals-amid-organized-crime-and-gambling-allegations/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Era of Early Manga Leaks is Finally Facing a Terminal Threat as Japan Launches a Trillion-Yen Offensive",
    "partialText": "The Hayabare, better known as early leak culture outside of Japan, has defined the manga community for decades and is now facing a terminal threat. Japan’s four publishing titans Shueisha, Kodansha, Shogakukan, and Kadokawa have moved beyond simple warnings into a state of total war. This coordinated offensive targets the entire piracy supply chain, from [&#8230;]",
    "date": "2026-02-17T01:27:38.000Z",
    "url": "https://otakukart.com/the-era-of-early-manga-leaks-is-finally-facing-a-terminal-threat-as-japan-launches-a-trillion-yen-offensive/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The “MZ Wannabe Icons” Return: IVE Announces June 2026 Australia and New Zealand Leg",
    "partialText": "The global K-pop phenomenon IVE has officially confirmed that their second world tour, IVE WORLD TOUR , will touch down in Australia and New Zealand in June 2026. This announcement, made on February 16, 2026, marks the group&#8217;s highly anticipated return to the region following their successful 2024 debut. While the six-member group—ANYUJIN, GAEUL, REI, [&#8230;]",
    "date": "2026-02-16T10:11:46.000Z",
    "url": "https://otakukart.com/the-mz-wannabe-icons-return-ive-announces-june-2026-australia-and-new-zealand-leg/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Ancient Echoes, Modern Icons: The National Museum of Korea X Blackpink Merchandise Reveal",
    "partialText": "The intersection of millennial pop culture and millennial-old history has officially reached its commercial peak. Following the announcement of their landmark collaboration, the National Museum of Korea (NMK) and YG Entertainment have revealed the official &#8220;Heritage Collection&#8221; for Blackpink’s third EP, Deadline. This exclusive merchandise line is designed to reflect the group’s &#8220;radiant present&#8221; while [&#8230;]",
    "date": "2026-02-16T10:07:32.000Z",
    "url": "https://otakukart.com/ancient-echoes-modern-icons-the-national-museum-of-korea-x-blackpink-merchandise-reveal/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Rising Star Lee Chae Min Eyes Lead Role in Webtoon-Based Romance Drama “My Reason to Die”",
    "partialText": "The South Korean entertainment industry is buzzing with the news of the new project of Lee Chae Min. On February 12, 2026, it was reported that the rising actor is in talks to star in an upcoming drama titled “My Reason to Die” (working title). His agency, VARO Entertainment, confirmed the news shortly after, stating [&#8230;]",
    "date": "2026-02-16T09:54:34.000Z",
    "url": "https://otakukart.com/rising-star-lee-chae-min-eyes-lead-role-in-webtoon-based-romance-drama-my-reason-to-die-2/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Great Reunion: Seoul Braces for Historic Crowds as BTS Claims Gwanghwamun",
    "partialText": "The heart of Seoul is preparing for a logistical feat of historic proportions. On March 21, 2026, BTS will hold their first full-group live performance in nearly four years at Gwanghwamun Square. Titled &#8220;BTS The Comeback Live: Arirang,&#8221; the free concert is the centerpiece of a citywide celebration following the March 20 release of their [&#8230;]",
    "date": "2026-02-16T09:47:23.000Z",
    "url": "https://otakukart.com/the-great-reunion-seoul-braces-for-historic-crowds-as-bts-claims-gwanghwamun/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Return of the Kings: BTS “Arirang” World Tour Sets a New Global Benchmark",
    "partialText": "The global music industry is currently bracing for an unprecedented economic and cultural event as BigHit Music officially confirms the BTS World Tour &#8220;Arirang.&#8221; Marking the group’s first full-scale reunion tour since the completion of their mandatory military service, the tour is designed to be the largest in K-pop history. Spanning 82 shows across 34 [&#8230;]",
    "date": "2026-02-16T09:42:41.000Z",
    "url": "https://otakukart.com/the-return-of-the-kings-bts-arirang-world-tour-sets-a-new-global-benchmark/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Commercial Chill: Retailers Sound the Alarm as MADEIN Pre-Orders Stall",
    "partialText": "As of February 2026, the retail landscape for K-pop has shifted from anticipation to apprehension. Major domestic and international music retailers are reporting a significant downturn in pre-order volumes for MADEIN’s upcoming album, a direct consequence of the ongoing criminal investigation into 143 Entertainment’s CEO. While the group’s debut was once expected to be a [&#8230;]",
    "date": "2026-02-16T09:38:16.000Z",
    "url": "https://otakukart.com/the-commercial-chill-retailers-sound-the-alarm-as-madein-pre-orders-stall/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The Margin Squeeze: Why Analysts Are Cooling on HYBE’s Record-Breaking 2025?",
    "partialText": "While HYBE Co. Ltd. (KRX:352820) successfully navigated a year of massive global expansion and record-shattering revenue, the financial community has reacted to the company’s recent Q4 earnings report with a mix of caution and strategic skepticism. Despite generating an all-time high of $1.86 billion (2.65 trillion KRW) in revenue for the full year, the company’s [&#8230;]",
    "date": "2026-02-16T09:34:10.000Z",
    "url": "https://otakukart.com/the-margin-squeeze-why-analysts-are-cooling-on-hybes-record-breaking-2025/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Digital Dynasties: Netflix and BTS Redefine Global Live Streaming",
    "partialText": "The global entertainment landscape is on the verge of a historic shift as Netflix officially secures the exclusive global livestream rights for the BTS Gwanghwamun Square comeback concert. This partnership, announced in early February 2026, marks the streaming giant’s most significant foray into live K-pop content, broadcasting the event to over 190 countries and approximately [&#8230;]",
    "date": "2026-02-16T09:29:55.000Z",
    "url": "https://otakukart.com/digital-dynasties-netflix-and-bts-redefine-global-live-streaming/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Safeguarding Artists: BELIFT LAB Issues Comprehensive New Fan Etiquette Guidelines for ENHYPEN",
    "partialText": "On February 13, 2026, BELIFT LAB, the agency representing the global K-pop sensation ENHYPEN, released an extensive and updated set of fan etiquette guidelines. This initiative aims to foster a healthier fan culture while providing robust protection for the rights, safety, and privacy of the group members. The agency expressed deep gratitude to the fandom, [&#8230;]",
    "date": "2026-02-15T16:21:16.000Z",
    "url": "https://otakukart.com/safeguarding-artists-belift-lab-issues-comprehensive-new-fan-etiquette-guidelines-for-enhypen/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "BTS Proclaims Global Dominion: The 2026 GQ Reunion and the Road to “ARIRANG”",
    "partialText": "On February 13, 2026, the global music landscape shifted as BTS officially marked their return as a full seven-member group with a historic cover feature for the March issue of GQ. In a feat of unprecedented cultural influence, the group appeared on the covers of 15 regional editions of the magazine simultaneously—including the United States, [&#8230;]",
    "date": "2026-02-15T16:17:43.000Z",
    "url": "https://otakukart.com/bts-proclaims-global-dominion-the-2026-gq-reunion-and-the-road-to-arirang/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The KingDom Announces Temporary Hiatus and Full-Group Military Enlistment",
    "partialText": "On February 12, 2026, GF Entertainment delivered a piece of bittersweet news to the fans of The KingDom (formerly known as KINGDOM). The agency officially announced that the group would be temporarily halting all collective activities following their upcoming fan concert. This decision marks a major transitional phase for the group, which has been known [&#8230;]",
    "date": "2026-02-15T16:11:23.000Z",
    "url": "https://otakukart.com/the-kingdom-announces-temporary-hiatus-and-full-group-military-enlistment/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Rising Star Lee Chae Min Eyes Lead Role in Webtoon-Based Romance Drama “My Reason to Die”",
    "partialText": "The South Korean entertainment industry is buzzing with the news of Lee Chae Min’s potential next project. On February 12, 2026, it was reported that the rising actor is in talks to star in an upcoming drama titled &#8220;My Reason to Die&#8221; (working title). His agency, VARO Entertainment, confirmed the news shortly after, stating that [&#8230;]",
    "date": "2026-02-15T16:05:22.000Z",
    "url": "https://otakukart.com/rising-star-lee-chae-min-eyes-lead-role-in-webtoon-based-romance-drama-my-reason-to-die/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "OH MY GIRL Unites: A Full-Group Comeback and a New Chapter for the Six Members",
    "partialText": "The K-pop world received thrilling news on February 13, 2026, as WM Entertainment officially announced that the beloved girl group OH MY GIRL is preparing for a full-group comeback. This announcement has ignited excitement among fans worldwide, as it confirms that all six members—Hyojung, Mimi, YooA, Seunghee, Yubin, and Arin—will participate in upcoming group activities. [&#8230;]",
    "date": "2026-02-15T15:56:30.000Z",
    "url": "https://otakukart.com/oh-my-girl-unites-a-full-group-comeback-and-a-new-chapter-for-the-six-members/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "The End of an Era: Ji Yunseo Parts Ways with YH Entertainment Following EVNNE Departure",
    "partialText": "The K-pop industry is witnessing a significant shift for one of its rising stars. Ji Yunseo, a prominent figure known for his journey through the survival show &#8220;BOYS PLANET&#8221; and his subsequent activities with the project group EVNNE, has officially parted ways with his agency, YH Entertainment. This announcement, made on February 13, 2026, marks [&#8230;]",
    "date": "2026-02-15T15:51:21.000Z",
    "url": "https://otakukart.com/the-end-of-an-era-ji-yunseo-parts-ways-with-yh-entertainment-following-evnne-departure/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Yulhee’s Bold Return: Breaking Down the New 19+ Drama “Quiet in the Office”",
    "partialText": "Former LABOUM member and television personality Yulhee is officially making her highly anticipated return to the acting world. On February 12, 2026, Yulhee personally shared the news with her fans via Instagram, announcing her casting in a provocative new project titled Quiet in the Office (working title). This production marks a significant pivot in her [&#8230;]",
    "date": "2026-02-15T15:46:16.000Z",
    "url": "https://otakukart.com/yulhees-bold-return-breaking-down-the-new-19-drama-quiet-in-the-office/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "‘To You in the Beyond’ – Animated Feature Film First Teaser, Production, Crew & Cast",
    "partialText": "The award-winning novel To You in the Beyond by Akiko Abe is set to receive a theatrical anime adaptation, with a nationwide Japanese release scheduled for October 9, 2026. The feature film, produced by PONY CANYON and distributed by Shochiku, brings to the screen a coming-of-age story that has drawn significant attention, particularly on TikTok, [&#8230;]",
    "date": "2026-02-12T21:11:32.000Z",
    "url": "https://otakukart.com/to-you-in-the-beyond-animated-feature-film-first-teaser-production-crew-cast/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Top-Tier Guild Wars 1 Builds That Still Clear Endgame Content in 2026",
    "partialText": "Monk&#8217;s cap divine favor at 11 and mysticism at 12 to trigger the protective spirit&#8217;s flat 33 percent cut on incoming hits. This cap&#8217;s effective damage is at 55 on 200 hp after armor, letting one hero breeze through vaettir packs or dragon moss spots. Healing breeze patches chip damage while reversal of fortune flips [&#8230;]",
    "date": "2026-02-12T20:30:12.000Z",
    "url": "https://otakukart.com/top-tier-guild-wars-1-builds-that-still-clear-endgame-content-in-2026/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Helldivers 2 Update Boosts Melee Combat and Adds Bastion Beast",
    "partialText": "Arrowhead cranks every melee weapon&#8217;s damage up across the board, with machetes jumping from 200 to 300 base and hatchets gaining 80 points on durable hits. Base melee swings now deal 50 percent more overall, letting divers hack chargers or hulks without constant retreats. Saber slices rise 50 percent, stun lances match rifle bayonets for [&#8230;]",
    "date": "2026-02-12T20:28:05.000Z",
    "url": "https://otakukart.com/helldivers-2-update-boosts-melee-combat-and-adds-bastion-beast/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Battlefield 6’s Big Polish Push Keeps Fans Guessing on Season 2",
    "partialText": "Players have hammered controllers and keyboards for months over clunky close-quarters fights in Battlefield 6. The January 20 update, labeled 1.1.3.5, zeroed in on those gripes with a full melee overhaul. Knife attacks now hit enemies and walls on a tighter schedule, while sprint interruptions during swings last only until impact instead of dragging through [&#8230;]",
    "date": "2026-02-12T20:26:35.000Z",
    "url": "https://otakukart.com/battlefield-6s-big-polish-push-keeps-fans-guessing-on-season-2/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Why Was Logan Paul Cancelled? CryptoZoo Scam Saga Reignites Fan Fury",
    "partialText": "Logan Paul pitched CryptoZoo like the next big thing back in 2021, promising players could breed digital pets, battle them, and cash out real money. Fans poured in over $1.5 million for NFTs, chasing that play-to-earn dream during the crypto boom. Reality hit brutally: The game never fully launched, leaving holders with worthless tokens and [&#8230;]",
    "date": "2026-02-12T20:24:05.000Z",
    "url": "https://otakukart.com/why-was-logan-paul-cancelled-cryptozoo-scam-saga-reignites-fan-fury/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Was Kid Rock Concert Cancelled? Anderson Stop Axed Amid Artist Exodus",
    "partialText": "The word hit like a gut punch for South Carolina fans. Kid Rock&#8217;s Rock the Country festival, set for July 25 and 26 at Anderson Sports and Entertainment Center, got fully erased from schedules just weeks ago. County officials confirmed the doubleheader cancellation on February 5, pinning it on vague &#8220;unforeseen circumstances&#8221; without spilling details. [&#8230;]",
    "date": "2026-02-12T20:23:16.000Z",
    "url": "https://otakukart.com/was-kid-rock-concert-cancelled-anderson-stop-axed-amid-artist-exodus/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "What Happened to Kat Timpf? Fox Star’s Raw Cancer Fight and Mom Comeback",
    "partialText": "Kat Timpf&#8217;s sharp wit lit up Fox News panels for years, roasting politics on Gutfeld! with that signature libertarian bite. Fans knew her from National Review gigs and podcast rants, blending humor with hard truths. Then, early 2025 flipped the script: right before labor kicked in, doctors hit her with a stage zero breast cancer [&#8230;]",
    "date": "2026-02-12T20:21:41.000Z",
    "url": "https://otakukart.com/what-happened-to-kat-timpf-fox-stars-raw-cancer-fight-and-mom-comeback/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Why Was Homeland Cancelled? Spy Thriller Bows Out After Tense Creator Standoff",
    "partialText": "Carrie Mathison&#8217;s bipolar edge first hooked viewers in 2011, chasing sleeper agent Nicholas Brody through CIA mazes and terrorist plots. Showtime&#8217;s spy juggernaut racked up Emmys, Claire Danes&#8217; raw tics becoming television gold. Brody&#8217;s bomb-vest heartbreak set a bar few matched. By season 8 in 2020, though, the pressure cooker boiled over. Creators chose the [&#8230;]",
    "date": "2026-02-12T20:19:27.000Z",
    "url": "https://otakukart.com/why-was-homeland-cancelled-spy-thriller-bows-out-after-tense-creator-standoff/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Why Was Futurama Cancelled? Fox Sabotage and Revival Rollercoaster Exposed",
    "partialText": "Back in 1999, pizza slinger Philip J. Fry tumbles into a cryotube and wakes up in New New York, slinging packages with one-eyed Leela and booze-guzzling Bender. Matt Groening&#8217;s Simpsons follow-up promised wild sci-fi laughs, and the pilot crushed it as Fox&#8217;s top debut ever. Planet Express deliveries turned cult favorites, memes exploded, and math [&#8230;]",
    "date": "2026-02-12T20:17:17.000Z",
    "url": "https://otakukart.com/why-was-futurama-cancelled-fox-sabotage-and-revival-rollercoaster-exposed/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Why Was The Resident Cancelled? Fox Axes Chastain After Epic Ratings Slide",
    "partialText": "Picture this: Chastain Park Memorial Hospital, where doctors battle crooked execs, miracle cures, and their own messy lives. For six seasons, The Resident hooked Fox viewers with unfiltered takes on America&#8217;s broken health system, starring Matt Czuchry as the sharp-tongued Conrad Hawkins. Fans rooted for Devon Pravesh&#8217;s idealism, swooned over Leela&#8217;s fire, and cheered Kit [&#8230;]",
    "date": "2026-02-12T20:12:58.000Z",
    "url": "https://otakukart.com/why-was-the-resident-cancelled-fox-axes-chastain-after-epic-ratings-slide/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Why Was Silent Witness Cancelled? BBC’s Sudden Episode Yanking Stuns Fans",
    "partialText": "Silent Witness fans fired up their TVs last week for season 29&#8217;s Birmingham launch on BBC One, ready for the Lyell Centre crew&#8217;s latest grim cases. The shift from London to the Midlands promised rawer stakes, with Nikki Alexander and Jack Hodgson digging into local forensics. Then, out of nowhere, episodes three and four, titled [&#8230;]",
    "date": "2026-02-12T20:10:04.000Z",
    "url": "https://otakukart.com/why-was-silent-witness-cancelled-bbcs-sudden-episode-yanking-stuns-fans/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "Lee Je Hoon Leads New Legal Adaptation: Everything We Know About “There’s a Winning Chance”",
    "partialText": "The South Korean entertainment industry is buzzing following the official confirmation that acclaimed actor Lee Je Hoon will return to the small screen in a high-stakes legal drama. On February 10, 2026, reports surfaced detailing the casting and premise of the upcoming SBS series tentatively titled There’s a Winning Chance (literal translation). Known for his [&#8230;]",
    "date": "2026-02-12T08:10:29.000Z",
    "url": "https://otakukart.com/lee-je-hoon-leads-new-legal-adaptation-everything-we-know-about-theres-a-winning-chance/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "NouerA Signals Creative Evolution with “POP IT LIKE”: A Deep Dive into Their March Comeback",
    "partialText": "The K-pop scene is bracing for a vibrant transformation as the rising group NouerA officially gears up for their highly anticipated return. On February 10, 2026, the group surprised fans by announcing their third mini-album, scheduled for release on March 9th KST. This comeback is particularly significant as it marks their first major musical project [&#8230;]",
    "date": "2026-02-12T08:07:21.000Z",
    "url": "https://otakukart.com/nouera-signals-creative-evolution-with-pop-it-like-a-deep-dive-into-their-march-comeback/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "(G)I-DLE Reveals Stunning Design for Version 3 Official Light Stick",
    "partialText": "In the vibrant and ever-evolving world of K-pop, a light stick is far more than just a piece of concert merchandise; it is a symbol of identity, a beacon of unity, and a cherished connection between artists and their dedicated fans. On February 10, 2026, the powerhouse girl group (G)I-DLE delighted their global fandom, Neverland, [&#8230;]",
    "date": "2026-02-12T08:03:58.000Z",
    "url": "https://otakukart.com/gi-dle-reveals-stunning-design-for-version-3-official-light-stick/"
  },
  {
    "publisherId": "otakukart",
    "publisherName": "OtakuKart",
    "specTitle": "애니 뉴스/리뷰",
    "categories": [
      "anime",
      "review"
    ],
    "specUrl": "https://otakukart.com/feed",
    "title": "A Meaningful Gathering: Jung Hae In Announces 2026 Fan Meeting in Seoul",
    "partialText": "Fans of Jung Hae In, the actor renowned for his aamzing performances and warm on-screen presence, have a major event to look forward to this spring. On February 11, 2026, it was officially announced that the actor will be hosting a special domestic event titled &#8220;2026 Jung Hae In Fan Meeting &#8216;정해인 취향인 모임&#8217; (A [&#8230;]",
    "date": "2026-02-12T07:53:19.000Z",
    "url": "https://otakukart.com/a-meaningful-gathering-jung-hae-in-announces-2026-fan-meeting-in-seoul/"
  }
]