[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[진정자의 K-금융 인사이트 | 진리 정의 자유]한국경제의 혈맥, 증권시장과 가상화폐시장에 과감한 수술이 긴요하다",
    "partialText": "금융은 경제의 혈맥이다. 피가 맑고 힘차게 돌아야 인체가 건강하듯, 자금이 투명하고 효율적으로 순환해야 산업과 기업, 가계와 국가가 함께 산다. 혈관이 막히면 말단부터 썩는다. 금융이 왜곡되면 혁신은 멈추고, 투기는 번성하며, 성실한 기업이 아니라 요령 있는 기업이 살아남는다.&amp;nbsp;\r\n\r\n한국 경제가 진정한 선진국 경제로 도약하려면 금융의 체질부터 바로 세워야 한다. 증권시장, 채권시장, 외환시장, 그리고 최근 급팽창한 가상자산 시장까지, 기준과 원칙과 상식이 한 치의 흔들림 없이 적용되어야 한다.\r\n\r\n그동안 우리는 금융과 정치의 어정쩡한 결합을 반복해 왔다. 선거를 앞두면 유동성은 풀리고, 경기 부양이라는 이름 아래 구조조정은 미뤄졌다. 특정 업종, 특정 세대, 특정 이해집단을 겨냥한 맞춤형 금융정책은 단기적 안정을 가져왔을지 몰라도 장기적 경쟁력은 갉아먹었다.&amp;nbsp;\r\n\r\n연령별&amp;middot;업종별&amp;middot;지역별 이해관계에 휘둘린 금융정책은 시장의 신호를 왜곡했다. 이제는 달라져야 한다. 글로벌 스탠더드에 맞는 금융 원칙을 확립하지 못하면, 한국 금융은 더 이상 세계와 경쟁할 수 없다.\r\n\r\n증권시장은 그 출발점이다. 상장은 특권이 아니라 책임이다. 상장사는 공적 자금을 활용하는 공적 존재다. 최소한의 건전성, 투명성, 지속 가능성을 갖추지 못한 기업은 시장에서 퇴출되어야 한다. 코스닥에서 대규모 퇴출을 예고한 조치는 고통스럽지만 필요한 수술이다. 미국 나스닥은 매년 수백 개 기업이 상장폐지된다. 주가가 일정 기준 아래로 떨어지면 개선 기회를 주되, 정해진 기간 안에 회복하지 못하면 퇴장한다. 소송으로 시간을 끌고, 정치적 압력으로 기준을 완화하는 관행은 없다. 그래서 나스닥은 세계 혁신기업의 산실이 됐다. 엄격한 퇴출이 있었기에 활발한 진입도 가능했다.\r\n\r\n유럽 역시 다르지 않다. 독일 프랑크푸르트 증권거래소나 영국 런던 증권거래소는 회계 투명성과 공시 의무를 엄격히 요구한다. 내부 통제 부실이나 회계 조작이 드러나면 시장의 신뢰를 지키기 위해 신속하게 조치를 취한다. 시장은 온정이 아니라 신뢰로 유지된다. 퇴출이 두려워 기준을 낮추면, 결국 전체 시장이 할인된다. 한국 증시가 오랜 기간 &amp;lsquo;코리아 디스카운트&amp;rsquo;에 시달린 이유를 냉정히 돌아봐야 한다.\r\n\r\n채권시장과 외환시장도 마찬가지다. 국가 신용은 숫자보다 태도에서 나온다. 재정 규율을 지키고, 통화정책의 독립성을 보장하며, 시장과의 약속을 지키는 나라만이 안정적인 자금 흐름을 유지할 수 있다. 정치적 필요에 따라 금리를 흔들고, 환율을 방치하거나 과도하게 개입하는 방식은 일시적 효과는 있을지 몰라도 장기적으로는 비용이 더 크다. 금융은 단거리 경주가 아니라 마라톤이다.\r\n\r\n최근 불거진 가상자산 시장의 혼란은 우리 금융의 취약한 부분을 그대로 드러냈다. 특히 특정 거래소를 둘러싼 각종 의혹과 불투명한 지배구조, 내부 통제의 미흡은 시장 전체의 신뢰를 흔들었다. 가상자산은 이미 일정 규모의 자산시장으로 성장했다. 이를 방치하거나 과도하게 억누르는 극단 대신, 투명성과 공정성을 기준으로 정비해야 한다.&amp;nbsp;\r\n\r\n미국은 증권거래위원회(SEC)를 중심으로 가상자산을 증권성 여부에 따라 엄격히 규율하고 있다. 유럽연합은 MiCA 규제를 도입해 발행, 유통, 보관 전 과정에 걸친 감독 체계를 마련했다. 투자자 보호와 시장 혁신을 동시에 추구하는 것이다.\r\n\r\n한국 역시 읍참마속의 심정이 필요하다. 특정 기업, 특정 인물, 특정 이해관계에 얽매이지 말고, 원칙에 따라 판단해야 한다. 거래소의 회계 투명성, 고객 자산 분리 보관, 내부자 거래 통제, 공시 의무 강화 등 기본부터 철저히 점검해야 한다. 문제가 드러나면 예외 없이 책임을 묻고, 구조를 고쳐야 한다. 단기적 충격을 우려해 미루면, 나중에는 더 큰 비용을 치른다. 금융은 신뢰 산업이다. 한 번 무너지면 회복에 수십년이 걸린다.\r\n\r\n증권시장에서의 과감한 퇴출, 가상자산 시장의 투명성 강화는 같은 맥락이다. 건강한 투자와 적정한 수요가 공존하는 시장을 만들기 위해서는 부실과 불투명을 제거해야 한다. 좀비기업이 자원을 잠식하고, 불투명한 거래소가 투자자를 위험에 노출시키는 구조에서는 선진 금융을 말할 수 없다. 선진국 금융은 규제가 많아서가 아니라, 규칙이 명확하고 예외가 없기 때문에 선진적이다.\r\n\r\n정치권도 달라져야 한다. 금융정책은 인기 정책이 아니다. 구조조정은 표를 잃을 수 있고, 엄격한 감독은 반발을 부른다. 그러나 국가의 미래를 생각한다면 불가피한 선택이다. 금융을 정치의 하위 수단으로 삼는 순간, 시장은 왜곡된다. 정책은 글로벌 기준과 데이터에 근거해야 한다. 국내 이해관계보다 국제 신뢰를 우선해야 한다.\r\n\r\n한국 경제는 이미 규모 면에서 선진국 문턱에 와 있다. 그러나 금융의 질적 수준은 아직 갈 길이 멀다. 증권시장 선진화, 채권시장 투명성, 외환시장 신뢰, 가상자산 시장 정비는 따로 떨어진 과제가 아니다. 모두 하나의 목표로 수렴한다. 신뢰받는 금융 시스템 구축이다. 피가 맑게 흐르는 경제만이 지속 가능한 성장을 이룬다.\r\n\r\n지금 필요한 것은 용기다. 부실을 도려내고, 불투명을 걷어내며, 기준을 세계 수준으로 끌어올리는 결단이다. 최대 수백 개 기업의 퇴출이 시작에 불과하듯, 가상자산 시장의 정비 역시 선언으로 끝나서는 안 된다. 원칙을 세우고, 예외를 두지 말며, 시장에 분명한 신호를 보내야 한다. 상장사는 최소한의 건전성을 보증받는 공간이라는 신뢰, 거래소는 고객 자산을 안전하게 지킨다는 신뢰, 정책은 정치가 아니라 원칙에 의해 움직인다는 신뢰를 회복해야 한다.\r\n\r\n금융은 경제의 혈맥이다. 혈맥이 바로 서야 산업이 살고, 기업이 크고, 국민의 자산이 보호된다. 선진국은 구호로 되는 것이 아니다. 엄격한 기준과 냉정한 실행, 그리고 상식에 기초한 원칙의 일관성으로 이루어진다.&amp;nbsp;\r\n\r\n이제 한국 금융은 선택의 기로에 서 있다. 온정과 타협의 길을 계속 갈 것인가, 아니면 읍참마속의 각오로 체질을 바꿀 것인가. 답은 분명하다. 원칙이 바로 서는 곳에만 미래가 있다.\r\n&amp;nbsp;\r\n\r\n\r\n[사진=연합뉴스]",
    "date": "2026-02-14T10:20:39.000Z",
    "url": "https://www.ajunews.com/view/20260214101524923"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "설 연휴에도 멈추지 않는 글로벌 시장… &amp;quot;서학개미는 잠 못 이룬다&amp;quot;",
    "partialText": "[사진=챗GPT]\r\n\r\n\r\n\r\n국내 증시가 설 연휴로 휴장에 들어가는 동안에도 글로벌 금융시장은 쉼 없이 움직인다. 한국거래소가 연휴 기간 코스피와 코스닥 시장을 닫는 사이 글로벌 주요 증시는 정상 거래를 이어간다. 이에 국내 투자자들 사이에서는 &amp;ldquo;명절에도 잠을 못 이룬다&amp;rdquo;는 얘기가 나온다.\r\n&amp;nbsp;\r\n◇ 美 증시 정상 거래&amp;hellip;지표&amp;middot;실적 발표도 지속\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 주요 증권사들은 오는 16~18일 설 연휴 기간 해외주식 상담과 주문 서비스를 정상 운영한다. 미국&amp;middot;일본&amp;middot;홍콩 등 14개국 주식 거래가 가능하며, 미국&amp;middot;일본&amp;middot;홍콩은 HTS&amp;middot;MTS를 통한 온라인 거래와 전화 주문을 모두 지원한다. 미국 주식은 원화 주문 서비스도 이용할 수 있다.\r\n\r\n그 중 가장 주목받는 시장은 미국이다. 특히 1~2월은 미국 기업들의 4분기 실적 발표 시즌과 겹치는 경우가 많기 때문이다. 글로벌 대형 기술주들의 실적 결과에 따라 변동성이 확대될 수 있다. 여기에 미국 소비자물가지수(CPI)나 고용지표 등 주요 경제지표 발표 일정이 맞물리면 장중 변동 폭은 더 커진다.\r\n&amp;nbsp;\r\n이밖에 유럽의 경우 런던증권거래소, 유로넥스트 등이 정상 운영된다. 최근 정책 기대 및 기업 실적 개선에 힘입어 상방 압력이 높아진 기조를 이어가고 있는 일본 증시 역시 설 연휴와 직접적 관련이 없어 거래가 이뤄진다.\r\n\r\n특히 일본의 경우 16일 정상 운영되는데, 이날&amp;nbsp;중국이 춘절 연휴로 휴장하고 홍콩&amp;middot;베트남도 거래를 중단하는 데다, 미국 역시 &amp;#39;대통령의 날&amp;#39;을 맞아 개장하지 않는다.\r\n\r\n이처럼 주요국 시장은 평소와 다름없이 돌아가기 때문에 해외 주식 거래 서비스를 이용할 수 있는지 확인해야 한다. 국내 일부 증권사들은 미국 주식 주간&amp;middot;야간 거래 서비스를 제공하고 있어 국내 휴장 기간에도 해외 주식은 매매가 가능하다.\r\n&amp;nbsp;\r\n◇ 환율 변수도 주의&amp;hellip;연휴 후 &amp;lsquo;갭 변동&amp;rsquo; 가능성\r\n&amp;nbsp;\r\n설 연휴 동안 원&amp;middot;달러 환율은 역외 시장에서 움직인다. 국내 외환시장은 휴장하지만 글로벌 외환시장은 24시간 운영된다. 연휴 중 미국 금리나 국제 유가 등 대외 변수가 급변하면 연휴 직후 원&amp;middot;달러 환율이 큰 폭으로 출발할 수 있다. 이는 국내 증시 개장일 &amp;lsquo;갭 상승&amp;rsquo; 또는 &amp;lsquo;갭 하락&amp;rsquo;으로 이어질 가능성도 있다..\r\n&amp;nbsp;\r\n전문가들은 설 연휴 직전 과도한 단기 포지션을 줄이고 리스크 관리에 집중하는 것이 바람직하다고 조언한다. 특히 레버리지 ETF나 신용융자 비중이 높은 투자자는 변동성 확대 시 부담이 커질 수 있다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;연휴 기간 글로벌 이벤트가 집중될 경우 국내 시장이 한 번에 반영하는 구조&amp;rdquo;라며 &amp;ldquo;현금 비중을 일정 부분 유지하고 해외 시장 일정도 사전에 점검할 필요가 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-14T02:33:38.000Z",
    "url": "https://www.ajunews.com/view/20260214011002843"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[김윤섭의 MONEY! 부동산] 공급 우려 속 1분기 서울 분양 시장 '후끈'...주목할 단지는 어디?",
    "partialText": "서울 시내 아파트 일대. [사진=연합뉴스]\r\n\r\n\r\n설 연휴를 앞두고 부동산 시장이 혼란한 가운데 연휴 이후 분양 시장에 이목이 쏠리고 있다.&amp;nbsp;정부의 강도 규제로 현금 동원력이 뒷받침되지 않으면 사실상 매수가 어려운 상황이고, 공사비 상승으로 인한 분양가 상승 등이 이어지며 내 집 마련 문턱이 높아지고 있기 때문이다. 이런 가운데 설 연휴 이후 서울 분양 물량이 최근 5년 중 최대치를 기록할 것으로 전망되면서 수요자들의 눈치싸움이 치열해질 것으로 예상된다.\r\n\r\n14일 부동산 전문 리서치업체 리얼투데이에 따르면 올해 1분기 서울에서는 총 10곳, 1만175가구가 분양될 예정이다. 이는 2021년 999가구, 2022년 1975가구, 2023년 1595가구, 2024년 4447가구, 2025년 1097가구와 비교해 가장 많은 물량이다.&amp;nbsp;\r\n\r\n서울에서 5년 내 최다 물량이 공급될 것으로 예상되면서 연휴 이후 분양 시장에 관심이 쏠린다. 6월 지방선거를 앞두고 주요 단지 청약에 나설 수 있는 마지막 기회가 될 수 있다는 분석이다. 통상적으로 선거 등 대형 이벤트가 있는 경우 건설사들은 분양 홍보 효과가 반감되고, 선거 전후 정책 불확실성을 고려해 분양 일정을 연기하는 경우가 많다.\r\n\r\n또한&amp;nbsp;지난해&amp;nbsp;3차례에 걸친 정부의 부동산 대책(△가계부채 관리 강화 방안(6&amp;middot;27) △주택공급 확대방안(9&amp;middot;7) △주택시장 안정화 대책(10&amp;middot;15)에도 서울 주요 지역을 중심으로 가격 상승이 이어진 만큼,&amp;nbsp;올해&amp;nbsp;1분기 분양 단지들 역시 실수요와 투자 수요가 동시에 몰리며 높은 청약 경쟁률을 기록할 가능성이 크다는 분석이다.\r\n\r\n공급 가뭄이 장기간 이어졌던 지역에서 나오는 분양 물량은 희소성이 부각되면서 시장의 관심을 더 집중시킬 것으로 보인다.\r\n\r\n리얼투데이&amp;nbsp;관계자는 &amp;quot;지난해는 규제 속에서도 주요 지역 분양 단지가 높은 경쟁률을 보였는데 이는 수요자들이 단기보다는 장기적인 가치와 안정성을 더 중요하게 여겼음을 시사한다&amp;quot;며 &amp;quot;올해 초 서울 분양 시장은 입지와 브랜드,&amp;nbsp;단지 규모까지 꼼꼼히 따져보는 &amp;#39;치밀한 선택의 시간&amp;#39;이 될 것&amp;quot;이라고 말했다.\r\n\r\n주요 단지로는 포스코이앤씨가 선보이는 &amp;#39;더샵 신길센트럴시티&amp;#39;가 꼽힌다.&amp;nbsp;신길동 일대에서 약 9년 만에 공급되는 대단지 브랜드 아파트로, 지역 내에서도 상징성과 희소성이 높은 신규 주거 단지라는 평가다.&amp;nbsp;단지는 서울 영등포구 신길동 413-8 일원에 지하 2층~지상 35층, 16개 동, 전용면적 51~84㎡ 총 2054가구 규모로 조성된다.&amp;nbsp;지하철 7호선과 신안산선(예정) 신풍역이 도보 거리에 위치하며,&amp;nbsp;인근 대림역과 보라매역을 통한 2호선과 신림선 환승도 가능하다.\r\n\r\n영등포구는 투기과열지구이자 조정대상지역이다. 다만 현행 청약 제도를 전략적으로 활용하면 당첨 가능성을 높일 수 있다. 생애최초, 신혼부부 특별공급 청약 시 배우자 혼인 이전 당첨 이력은 배제돼 새롭게 청약할 수 있다. 또 △다자녀(3자녀 이상에서 2자녀 이상으로 완화) △출산특례(신혼부부, 다자녀, 노부모 부양 특별공급) 등 다양한 제도를 통해 당첨 확률을 더 높일 수 있다.\r\n\r\n삼성물산 건설부문은 설 연휴 이후 서울 강서구 방화동 608-97 일원에서 &amp;#39;래미안 엘라비네&amp;#39;를 분양할 예정이다. 서울 강서구에서 처음 선보이는 래미안 브랜드 아파트다.\r\n\r\n이 단지는 방화6구역 주택재건축 정비사업을 통해 공급되며 지하 3층~지상 최고 16층, 10개 동, 총 557가구 규모다. 이 가운데 전용 44~115㎡ 276가구가 일반분양 물량이다.&amp;nbsp;지하철 9호선 신방화역이 도보 약 5분 거리로 가깝고 9호선 공항시장역과 5호선 송정역도 도보권에 위치해 트리플 역세권 입지를 갖췄다.&amp;nbsp;\r\n\r\n서울 영등포구 문래동 일대에서는 &amp;#39;더샵 프리엘라&amp;#39;가 공급될 예정이다. 문래 진주 재건축사업을 통해 공급되는 이 단지는 지하 3층~지상 최고 21층, 6개 동, 총 324가구의 규모로 들어선다. 이 가운데 전용면적 44~84㎡ 138가구가 일반분양 물량이다. 지하철 2호선 도림천역이 도보권에 위치하고, 문래역과 양평역 이용이 가능하다.&amp;nbsp;\r\n\r\nDL이앤씨는 서울 서초구 서초동 1333 일원에 &amp;#39;아크로드서초&amp;#39;를 공급할 예정이다. 아크로드서초는 서초신동아1&amp;middot;2차아파트를 재건축해 조성하는 단지다. 지하 4층~지상 39층, 16개 동, 전용면적 59~170㎡ 총 1161가구로 조성된다. 분양가 상한제가 적용되며 전용 59㎡ 56가구가 일반분양 물량이다.\r\n\r\n단지는 지하철 2호선과 신분당선역이 지나는 강남역까지 직선거리로 약 600m 위치에 있다. 지하철 2&amp;middot;3호선 교대역도 도보권이다.",
    "date": "2026-02-13T21:16:30.000Z",
    "url": "https://www.ajunews.com/view/20260213085016258"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "세뱃돈, 저축 대신 주식으로 굴린다… '명절 재테크' 바람",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=챗GPT]\r\n\r\n\r\n\r\n설 명절이 지나면 아이들의 손에는 두둑한 세뱃돈이 쥐어진다. 과거에는 저금통이나 은행 예금이 일반적 선택지였다면 최근에는 &amp;lsquo;세뱃돈 주식 재테크&amp;rsquo;가 새로운 흐름으로 자리 잡고 있다. 모바일 주식 거래 환경이 일상화되면서 학부모들이 자녀 명의 계좌를 통해 장기 투자에 나서는 사례가 늘고 있다.\r\n&amp;nbsp;\r\n◇ &amp;ldquo;저금 대신 투자&amp;rdquo;&amp;hellip;MZ 부모 세대의 선택\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 국내 주식 투자 인구는 1400만명을 웃돈다. 이른바 &amp;lsquo;동학개미&amp;rsquo; 열풍 이후 개인투자자 기반이 확대됐고 투자 연령층도 낮아졌다. 특히 30~40대 부모 세대는 자녀에게 단순 저축보다 금융 교육을 겸한 투자를 경험하게 하겠다는 인식이 강하다.\r\n&amp;nbsp;\r\n증권사들은 미성년자 비대면 계좌 개설 서비스를 확대했다. 미래에셋증권, 한국투자증권, 신한투자증권 등 주요 증권사는 부모 인증을 통한 자녀 계좌 개설 절차를 운영 중이다. 이들 3개 증권사 미성년자 명의 계좌 개설수는 지난해 12월 기준 3만4590좌로 집계됐으며, 이는 같은 해 1월(1만1873좌)보다 약 3배 증가한 수치다.\r\n&amp;nbsp;\r\n한 증권사 관계자는 &amp;ldquo;미성년 계좌 수는 매년 증가세를 보이고 있다&amp;rdquo;고 설명했다.\r\n&amp;nbsp;\r\n◇ 어떤 종목 담나&amp;hellip; 대형주&amp;middot;ETF 중심\r\n&amp;nbsp;\r\n세뱃돈 투자에서 가장 많이 언급되는 전략은 &amp;lsquo;장기 분산 투자&amp;rsquo;다. 개별 테마주보다 시장 대표 기업이나 상장지수펀드 ETF를 활용해 변동성을 낮추는 방식이다. 대표적으로 삼성전자, SK하이닉스 등 국내 대형 반도체주나 코스피200을 추종하는 ETF가 거론된다. 해외 주식의 경우 엔비디아, 애플, 마이크로소프트 등 글로벌 우량주에 소액 적립식으로 투자할 수도 있다.\r\n&amp;nbsp;\r\n전문가들은 세뱃돈 규모가 수십만 원 수준인 만큼 단기 차익을 노리기보다 장기 복리 효과를 기대하는 전략이 적합하다고 조언한다. 금융투자업계 관계자는 &amp;ldquo;명절 자금을 일시에 투자하기보다 분할 매수로 접근하는 것이 리스크 관리에 도움이 된다&amp;rdquo;고 말했다.\r\n&amp;nbsp;\r\n◇ 증여세 유의&amp;hellip;세금 한도 확인해야\r\n\r\n세뱃돈을 투자 자금으로 활용할 경우 세금 문제도 짚어야 한다. 현행 세법상 미성년 자녀에게 증여할 경우 10년간 2000만원까지는 증여세가 비과세된다. 이를 초과하면 증여세 신고 대상이 된다. 세뱃돈 자체가 친인척에게 받은 금액이라면 통상 사회 통념상 인정 범위 내에서는 과세 대상이 아니다. 다만 부모가 추가 자금을 입금해 투자하는 경우에는 증여로 볼 수 있다.\r\n&amp;nbsp;\r\n주식 매매 차익에 대해서는 국내 상장주식의 경우 대주주 요건에 해당하지 않으면 양도소득세가 부과되지 않는다. 해외 주식은 연간 250만원 기본공제를 초과한 차익에 대해 양도소득세가 과세된다. 세법은 변동 가능성이 있어 최신 규정 확인이 필요하다.\r\n&amp;nbsp;\r\n◇ &amp;ldquo;금융 교육 효과&amp;rdquo;&amp;hellip; 위험 인식도 병행해야\r\n&amp;nbsp;\r\n세뱃돈 주식 투자는 단순 수익 추구를 넘어 금융 교육의 일환이라는 점에서 의미가 있다. 일부 학부모는 배당금 입금 내역이나 주가 변동 사항을 자녀와 함께 확인하기도 한다. 아울러 주식은 원금 손실 가능성이 있는 자산이고, 단기간 급등락에 노출될 수 있어 특정 종목 집중 투자는 위험하다는 점도 교육할 수 있다.\r\n&amp;nbsp;\r\n전문가들은 &amp;ldquo;세뱃돈 투자라 하더라도 자녀 명의 자산이라는 점을 인식하고 무리한 레버리지나 고위험 상품은 지양해야 한다&amp;rdquo;고 강조한다.\r\n&amp;nbsp;",
    "date": "2026-02-14T02:30:15.000Z",
    "url": "https://www.ajunews.com/view/20260214004837840"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "은행가 설 상여금 &amp;quot;조삼모사라도 반갑네&amp;quot;",
    "partialText": "서울 시내에 시중은행 ATM 모습 [사진=연합뉴스]\r\n\r\n\r\n설 연휴를 앞두고 은행원들의 지갑이 일시적으로 두꺼워질 전망이다. 성과금 명목으로 지급하는 은행이 있는가 하면 기본급에 포함해 원래 받아야 할 돈을 쪼개 주는 곳들이 있다. 일부 은행원들은 조삼모사라는 목소리를 내놓지만&amp;nbsp;목돈이 들어오는 것 자체만으로도 반갑다는 반응도 이어진다.&amp;nbsp;\r\n\r\n14일 금융권에 따르면 은행들은 설 연휴를 앞두고 상여금을 지급 받았다.&amp;nbsp;\r\n\r\n은행별로 차이는 있지만 명절 상여금을 기본급에 포함시켜 설과 명절에 나눠 연봉의 일부를 지급받는 식이다.&amp;nbsp;기본급 외에 명절 상여금을 추가로 주는 곳도 있다.&amp;nbsp;\r\n\r\nKB국민은행은 기본급 외에 명절 상여금을 추가로 주는 구조다. 국민은행은 월 기본급의 50% 수준 상여금을 설과 추석 명절에 각각 지급한다.\r\n\r\n신한은행은 연봉의 90%를 14분의 1로 나눠 12개월치는 매달 지급받고 나머지 2개월치는 각각 설과 명절에 1차례씩 더 받는다.&amp;nbsp;예를 들어 연 기본급이 5600만원인 행원이라면 설과 추석이 낀 달에 평소의 배인 800만원을 받게 된다.&amp;nbsp;\r\n\r\n하나은행의 경우 매달 12월치 월급을 지급하고 설&amp;middot;추석에 상여금을 추가로 지급한다. 연초에는 성과가 반영된 상여금이 더해져 총 15차례 나눠 받지만 금액은 일정하지 않다.&amp;nbsp;\r\n\r\n우리은행은 연봉을 13분의 1 기준으로 나누고 12개월치는 매달 지급한다. 나머지 1개월치는 다시 절반으로 나눠 설과 추석에 지급한다.&amp;nbsp;연봉이 5200만원인 경우 매달 400만원씩 지급받고 설이나 명절에는 200만원씩 더 받는 구조다.\r\n\r\nNH농협은행은 임직원들에게 명절을 앞두고 50만원 상당의 농촌사랑상품권을 지급한다. 성과급도 보통 명절을 앞두고 지급한다.&amp;nbsp;\r\n\r\n반면 한국산업은행과 한국수출입은행, IBK기업은행 등 국책은행은 명절에 별도로 지급되는 상여금은 없고 연간 공공기관 평가등급에 따른 성과급만 지급된다.&amp;nbsp;\r\n\r\n금융권 관계자는 &amp;quot;계약 연봉에 포함된 기본급을 나눠 지급하기 때문에 상여금 명목으로 준다고 볼 수 없다&amp;quot;며 &amp;quot;조삼모사이지만 국민은행, 농협은행원은 진짜 상여금을 받아 희비가 엇갈린다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n은행권에서 추석 상여금으로 월 급여의 2배씩 챙기던 일은 옛말이 돼 버렸다는 말이 나온다.&amp;nbsp;\r\n\r\n상여금 지급액의 차이는 사실상 큰 의미가 없다는 것이 은행권의 반응이다. 은행권에서 순수한 의미의 상여금이 사라진지 꽤 됐다는 얘기다. &amp;nbsp;\r\n\r\n금융위기 이전에는 일부 대형은행을 중심으로 50~100만원 정도의 별도 상여금이 지급되기도 했지만 2008년 금융위기를 전후로 이마저도 사라졌다.\r\n\r\n은행원들은 추석&amp;middot;설 상여금보다 오히려 은행이 초과이익을 달성한 경우 연초에 받는 특별성과급에 더 주목하는 분위기다.&amp;nbsp;\r\n\r\n금융권 관계자는 &amp;quot;제조업에는 상여금 지급 관행이 남아 있지만 은행권은 상여금이라는 이름을 붙이기가 부족하다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n한편 일반 기업도 절반 이상이 설 상여금을 지급하는 것으로 조사됐다. 한국경영자총협회가 전국 5인 이상 447개 기업을 대상으로 조사를 진행한 결과 설 상여금을 지급하는 회사의 비중은 58.7%로 나타났다. 300인 이상 대기업은 71.1%가, 300인 미만 기업은 57.3%가 상여금을 지급해 규모에 따라 격차가 있었다.&amp;nbsp;",
    "date": "2026-02-13T11:29:36.000Z",
    "url": "https://www.ajunews.com/view/20260212172904007"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;부모님 용돈 준비 깜박했다면&amp;quot;…은행 이동점포 이용해볼까",
    "partialText": "NH농협은행 이동점포 &amp;#39;NH Wings&amp;#39; [사진=농협은행]\r\n\r\n\r\n이번 설에 미처 신권을 준비하지 못했더라도 걱정하지 않아도 된다. 은행권이 설 명절 연휴 기간 소비자들의 편의를 위해 고속도로 휴게소 등에 이동점포를 운영할 예정이다. 이곳에서는 신권 교환은 물론 계좌이체, 통장정리 등 간단한 은행 업무를 처리할 수 있다.\r\n\r\n14일 금융권에 따르면 KB국민은행은 기흥휴게소(경부고속도로 하행선)에서 13~14일 오전 10시부터 오후 4시까지 이동점포를 연다.&amp;nbsp;\r\n\r\n현장에서는 자동화기기(ATM)를 통해 신권출금과 계좌이체, 통장정리 등 간단한 금융업무가 가능하며 신권으로 현금교환도 가능하다.\r\n\r\n신한은행은 13일부터 이틀간 오전 10시부터 오후 4시까지 서해안고속도로 화성휴게소(하행선)에서 이동점포를 운영한다.\r\n\r\n이와 더불어 신한은행은 토요일에도 화상상담을 통해 업무가 가능한 &amp;#39;토요일플러스&amp;#39;를 운영한다. 이는 디지털라운지(무인점포) 기반의 화상상담 점포로 매주 토요일 오전 9시부터 오후 5시까지 비대면 상담 서비스를 제공한다. 토요일플러스는 디지털라운지 서울대입구역, 디지털라운지 우장산역, 디지털라운지 개포동역, 디지털라운지 창원중앙, 디지털라운지 대불산업단지, 서소문지점, 김해 외국인중심 영업점, 독산동 외국인중심 영업점, 안산 외국인중심 영업점 등 총 9개 영업점에서 운영 중이다.\r\n\r\n같은 기간 하나은행은 설을 맞아 오전 10시부터 오후 5시까지 양재 만남의광장 휴게소(하행선)에서 &amp;#39;움직이는 하나은행&amp;#39;을 통해 신권교환 행사를 실시한다.\r\n\r\nNH농협은행도 오전 10시부터 오후 4시까지 중부고속도로 하남드림휴게소에서 이동점포인 &amp;#39;NH Wings&amp;#39;를 운영한다. 농협은행&amp;nbsp;이동점포는 평상시에는 전국의 지역 축제 행사와 재난현장 등 다양한 장소에서 서비스를 지원하고 있다.\r\n\r\nIBK기업은행은 13일 설 명절을 맞아 귀성객들에게 금융 편의를 제공하기 위해 영동고속도로 덕평휴게소(인천방향)에서 이동점포를 운영한다.&amp;nbsp;\r\n\r\niM뱅크도 소비자 편익에 동참한다. 동명휴게소(춘천 방향)와 동대구역 광장 두 곳에서 신권 교환과 ATM기기 사용이 가능한 &amp;#39;iM이동점포&amp;#39;를 운영한다.&amp;nbsp;",
    "date": "2026-02-13T11:29:06.000Z",
    "url": "https://www.ajunews.com/view/20260212162859921"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[주간증시전망] 설 연휴 쉬는 코스피, 美 불확실성 해소 여부 주목",
    "partialText": "지난 13일 서울 중구 하나은행 본점 전광판에 코스피지수 종가가 표시돼 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n다음 주 국내 증시는 설 연휴 동안 미국 기술주를 둘러싼 불확실성 해소 여부에 따라 움직일 전망이다.&amp;nbsp;\r\n\r\n14일 한국거래소에 따르면 전날 코스피지수는 전장 대비 15.26포인트(0.28%) 내린 5507.01에 거래를 마쳤다. 한 주 동안 코스피는 전 거래일보다 8.21%, 코스닥은 2.34% 상승했다. 특히 코스피지수는 단숨에 5500선도 돌파하면서 파죽지세의 상승세를 기록했다.\r\n\r\n대신증권은 차주 글로벌 시장의 방향성을 결정지을 이벤트 중 미국 소비자물가지수(CPI)와 1월 연방공개시장위원회(FOMC) 회의록에 주목한다고 밝혔다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;오는 18일 공개될 1월 FOMC 의사록은 연방준비제도(Fed&amp;middot;연준) 리더십 교체기에 위원들이 판단하는 현재의 고용 상황과 인플레이션 압력을 파악할 수 있을 것&amp;quot;이라고 설명했다.\r\n\r\n이 연구원은 &amp;quot;시장은 지난주부터 이어진 변동성 구간에서 불확실성을 상당 부분 반영해 우려를 이겨내며 펀더멘털에 근거한 주가 흐름을 전개할 것으로 예상한다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;반도체 대표주 실적발표 이후 주당순이익(EPS) 상승 속도가 둔화됐고, 글로벌 증시의 혼조세가 더해지며 등락을 겪었으나 현 지수대에서 코스피의 선행 주가수익비율(P/E)은 9.6배 수준에 불과하다&amp;quot;며 &amp;quot;역사적으로 선행 P/E 평균이 10배 초반에서 형성됐고, 실적 전망치 상향 조정 추세와 코리아 디스카운트 해소 등 방향성을 고려할 때 코스피는 여전히 글로벌 주요국 대비 밸류에이션 저평가 구간에 위치해 있다&amp;quot;고 짚었다.\r\n\r\n그러면서 &amp;quot;연휴기간 불확실성이 해소될 경우 실적시즌 마무리와 함께 2월 말~3월 초 상승 추세가 재개될 것으로 전망한다&amp;quot;며 &amp;quot;순환매를 통해 가격 부담이 완화된 반도체, 방산, 조선, 자동차 등 실적이 뒷받침되는 주도주들은 매물소화 이후 상승을 재개하며 코스피를 다시 주도할 전망&amp;quot;이라고 봤다.\r\n\r\n강진혁 신한투자증권 연구원은 &amp;quot;코스피는 실적 추정치 상향에 따라 12개월 선행 PER 9배 초반까지 급격히 하락했다&amp;quot;며 &amp;quot;지수 5500에도 불구하고 밸류에이션 매력이 부각되면서 외국인과 기관의 유입이 가능할 것&amp;quot;이라고 예상했다.\r\n\r\n강 연구원은 &amp;quot;설 연휴로 휴장 길어지는 가운데 미국 소프트웨어 중심 기술주 조정 장기화 여부에 주목해야 한다&amp;quot;며 &amp;quot;팔란티어, 오라클 등 기존 소프트웨어 외에 AI 세무 도구 출시로 찰스 슈압 등이 급락했다&amp;quot;고 분석했다.",
    "date": "2026-02-13T16:41:53.000Z",
    "url": "https://www.ajunews.com/view/20260213163720731"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "기업은행 노조, '신임 행장 출근 저지' 종료…수당 지급 합의",
    "partialText": "류장희 IBK기업은행 노조위원장(왼쪽)과 장민영 IBK기업은행장이 13일 &amp;lsquo;2025년 임금 교섭안&amp;rsquo; 등에 합의한 뒤 기념촬영을 하고 있다. [사진=IBK기업은행 노조]\r\n\r\n\r\n\r\n\r\nIBK기업은행 노사가 미지급 수당을 지급하기로 합의했다. 이에 따라 장민영 신임 IBK기업은행장 취임 이후 22일간 이어져 온 &amp;lsquo;출근 저지&amp;rsquo;도 종료됐다.\r\n\r\nIBK기업은행 노조는 사측과 2025년 임금 교섭안 등에 최종 합의하고 22일간 이어진 은행장 출근 저지를 마무리했다고 13일 밝혔다. 이번 합의안에는 △보상휴가 체불 문제 정상화 △우리사주 증액 △실질보상 확대 △경영평가 개선 △업무량 감축 등이 포함됐다.\r\n\r\n류장희 IBK기업은행 노조위원장은 &amp;ldquo;장 행장의 노력과 금융위원회 결정으로 핵심 쟁점이자 노조 요구사항인 &amp;lsquo;보상휴가 체불 문제 정상화&amp;rsquo; 안건이 잘 타결될 수 있었다&amp;rdquo;며 &amp;ldquo;금융위의 책임 있는 결단을 환영한다&amp;rdquo;고 말했다.\r\n\r\n보상휴가 체불 논란은 IBK기업은행 직원들이 초과근무로 인해 발생한 휴가를 사용하지 못해 이를 수당으로 지급해달라고 요구하면서 시작됐다. 총액인건비제를 적용받는 IBK기업은행은 그간 초과근무 수당 대신 보상 휴가를 부여해왔는데, 휴가가 지나치게 적체돼 직원들이 자유롭게 활용할 수 있는 여건이 되지 못했기 때문이다.\r\n\r\n큰 틀에서 수당을 지급하는 방향으로 노사 협의가 이뤄진 만큼 설 연휴 이후 구체적인 지급 규모나 시기 등에 대한 논의가 이뤄질 것으로 보인다. IBK기업은행 노조 관계자는 &amp;ldquo;구체적인 사항은 금융위와 검토하고 있다&amp;rdquo;고 설명했다.",
    "date": "2026-02-13T18:59:25.000Z",
    "url": "https://www.ajunews.com/view/20260213185437797"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "가상자산거래소 지각 변동…미래에셋, 코빗 인수 추진",
    "partialText": "[사진=코빗]\r\n\r\n\r\n\r\n\r\n디지털자산기본법 제정을 앞두고 가상자산 시장에 지각변동이 이뤄지고 있다. 네이버가 업비트 운영사 두나무와 손을 잡고, 바이낸스가 고팍스를 매개로 국내 시장에 진출한 데 이어 미래에셋그룹도 가상자산거래소 코빗을 인수하기로 하면서 시장에 뛰어들 준비를 마쳤다.\r\n\r\n\r\n미래에셋그룹 계열사인 미래에셋컨설팅은 국내 주요 가상자산거래소 중 하나인 코빗의 지분 92.06%(약 2691만주)를 1335억원에 취득하기로 했다고 13일 공시했다. 미래에셋컨설팅 측은 &amp;ldquo;이번 지분 인수를 통해 가상자산을 기반으로 미래 성장동력을 확보할 계획&amp;rdquo;이라고 설명했다.\r\n\r\n미래에셋컨설팅이 취득하고자 하는 주식은 코빗의 최대주주였던 넥슨의 지주회사(NXC)와 SK스퀘어가 보유하고 있던 지분으로 보인다. SK플래닛은 이날 코빗 주식 922만주를 457억원에 매각하기로 결정했다고 공시했다. SK플래닛 측은 &amp;ldquo;주주간 계약에 따라 동반매각참여권을 행사하고 투자금을 회수하고자 한다&amp;rdquo;고 처분 이유를 밝혔다.\r\n\r\n이번 지분 거래는 금융위원회 승인을 거쳐 최종 확정된다. 금융권에서는 미래에셋그룹이 전통자산과 디지털자산을 융합한 &amp;lsquo;미래에셋3.0&amp;rsquo; 비전을 선포한 만큼 코빗 인수에 성공한다면 적극적인 사업 확대에 나설 것이란 분석이 나온다. 미래에셋그룹이 가상자산 사업에 본격적으로 뛰어들면 시장에도 큰 폭의 지각변동이 이뤄질 전망이다.\r\n\r\n앞서 세계 최대 가상자산거래소 바이낸스는 작년 10월 국내 가상자산거래소 고팍스 인수 관련 금융당국의 승인을 얻었다. 이어 작년 11월에는 네이버가 포괄적 주식교환 방식으로 두나무를 계열사로 편입하기로 했다.\r\n\r\n코빗 관계자는 &amp;ldquo;피인수 기업으로서 주식거래 당사자 간 논의와 관련해 확인해 줄 수 있는 내용이 없다&amp;rdquo;며 &amp;ldquo;이번 거래와는 별개로 안정적인 가상자산거래소 운영을 위해 최선을 다하겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T18:39:19.000Z",
    "url": "https://www.ajunews.com/view/20260213181757788"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "롯데손보, 금융위 상대 행정소송 취하…'경영개선요구' 수순",
    "partialText": "[사진=롯데손해보험]\r\n\r\n\r\n\r\n롯데손해보험이 금융당국의 적기시정조치에 반발해 제기한 행정소송을 취하하고 법적 대응을 중단했다. 금융당국이 경영개선계획을 불승인하고 추가 조치를 예고한 상황에서 갈등 장기화에 따른 부담을 고려한 결정으로 풀이된다.\r\n\r\n롯데손보는 13일 금융위원회의 경영개선권고 처분 취소 소송을 취하하기로 이사회에서 결의했다고 공시했다. 이에 따라 오는 5월 예정됐던 본안소송 변론은 열리지 않게 됐다.\r\n\r\n앞서 금융위는 지난해 11월 경영실태평가 결과를 근거로 롯데손보에 적기시정조치 1단계인 경영개선권고를 내렸다. 지급여력비율(K-ICS)은 규제 기준을 웃돌았지만, 내부통제 등 비계량 평가에서 낮은 점수를 받은 것이 반영됐다. 롯데손보는 이에 반발해 집행정지와 본안소송을 제기했으나, 법원은 집행정지 신청을 기각했다.\r\n\r\n이후 롯데손보가 제출한 경영개선계획서도 지난달 금융당국에서 불승인되면서, 당국은 한 단계 높은 경영개선요구 조치를 검토하고 있다. 금융위는 경영개선계획을 다시 제출받아 심사를 진행할 예정이다.\r\n\r\n롯데손보의 건전성 지표는 개선된 모습이다. 지난해 말 잠정 K-ICS 비율은 159.3%로, 지난해 1분기(119.9%) 대비 39.4%포인트 상승했다.",
    "date": "2026-02-13T17:44:07.000Z",
    "url": "https://www.ajunews.com/view/20260213173933781"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "KB손보, 이륜차 보험료 5.5% 전격 인하… DB손보도 인하 검토",
    "partialText": ".사진은 서울 강남구 KB손해보험 본사 [사진=KB손해보험]\r\n\r\n\r\nKB손해보험이 생계형 배달 라이더의 보험료 부담을 낮추기 위해 개인용 이륜차 보험료를 인하한다. 자동차보험료가 손해율 악화로 인상되는 흐름과 달리, 취약계층 부담 완화 차원의 선별적 조치로 풀이된다.\r\n\r\n13일 보험업계에 따르면 KB손해보험은 오는 18일 책임 개시 계약부터 개인용 이륜차 보험료를 평균 5.5% 인하한다. 배달 종사자 등 유상 운송 라이더의 보험료 부담을 완화하기 위한 포용적 금융 차원의 결정이다.\r\n\r\n이륜차 보험은 사고 시 인적&amp;middot;물적 피해를 보상하기 위한 의무보험이지만 사고 위험이 높아 보험료 수준이 상대적으로 높다. 지난해 10월 말 기준 배달용 이륜차의 연평균 보험료는 약 103만원에 달해 생계형 종사자에게 적지 않은 부담으로 작용해 왔다. 금융감독원도 할인&amp;middot;할증 등급 승계제도 정비와 시간제 보험 확대 등 요율체계 합리화 방안을 추진하며 보험료 부담 완화를 유도하고 있다.\r\n\r\n업계 차원의 보험료 인하 움직임도 이어질 전망이다. 이륜차 보험 시장 점유율이 높은 DB손해보험 역시 자기신체사고 담보 등을 중심으로 보험료 인하를 검토하고 있어, 주요 손해보험사 전반으로 보험료 부담 완화 조치가 확산될 가능성이 제기된다.\r\n\r\n반면 일반 자동차 보험료는 인상 국면으로 전환됐다. 삼성화재와 현대해상은 각각 1.4%, DB손해보험과 KB손해보험은 1.3% 인상을 결정했다. 손보업계는 정비요금과 부품비 상승, 경상환자 치료비 증가 등의 영향으로 지난해 자동차보험에서 약 7000억원 규모의 적자를 기록한 것으로 보고 있다.",
    "date": "2026-02-13T17:29:34.000Z",
    "url": "https://www.ajunews.com/view/20260213172756780"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "李 &amp;quot;다주택자 대출 연장 공정한가&amp;quot; 질문에…금융위 &amp;quot;개선책 마련&amp;quot;",
    "partialText": "서울 한 은행에 주택담보대출 상품 홍보 현수막이 걸려 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n&amp;ldquo;다주택자에 대한 주택담보대출(주담대) 연장은 불공정하다&amp;rdquo;는 취지의 이재명 대통령 발언 직후 금융위원회가 개선책 마련에 착수했다.\r\n\r\n금융위는 13일 서울 종로구 정부서울청사에서 관계기관과 긴급 점검회의를 열고 다주택자 대출 만기연장 관련 합동 태스크 포스(TF)를 구성해 개선에 나서기로 했다. TF는 과거 취급된 다주택자 대출 현황과 만기연장 절차 등을 파악한 뒤 다주택자 주담대 만기연장을 제한하는 방안을 내놓을 것으로 보인다.\r\n\r\n이날 회의를 주재한 신진창 금융위 사무처장은 &amp;ldquo;과거에는 수도권&amp;middot;규제지역 내 다주택자 주담대 등이 상당 부분 허용됐다&amp;rdquo;며 &amp;ldquo;금융사들이 적절성에 대한 면밀한 심사 없이 관행적으로 대출만기를 연장해 온 것은 아닌지 점검하고 개선방안을 마련해 나가야 한다&amp;rdquo;고 지적했다.\r\n\r\n금융위의 이와 같은 조치는 이 대통령이 사회관계망서비스(SNS) 엑스(X&amp;middot;옛 트위터)를 통해 다주택자에 대한 대출 연장이 불공정하다는 취지의 주장을 한 데 따른 것으로 풀이된다.\r\n\r\n이 대통령은 이날 &amp;ldquo;투자&amp;middot;투기용 다주택 취득에 금융혜택까지 주는 건 문제가 있어 현재 다주택자 대출 규제는 매우 엄격하다&amp;rdquo;며 &amp;ldquo;양도세까지 깎아주면서 수년간 기회를 줬는데도 버틴 다주택자들에게 대출 연장 혜택을 추가로 주는 게 공정한가&amp;rdquo;라고 적었다.\r\n\r\n그러면서 &amp;ldquo;규칙을 지키고 사회질서를 존중한 사람들이 불이익을 입어서는 안 된다&amp;rdquo;며 &amp;ldquo;다주택자들이 양도세 감면 기회를 버리고 버텨서 성공한다면 이는 부동산 투기를 잡으려는 이 정부의 부동산 정책이 실패했다는 것&amp;rdquo;이라고 강조했다.\r\n\r\n현재 금융당국은 수도권&amp;middot;규제지역 내 다주택자에 대한 신규 주담대, 수도권&amp;middot;규제지역 내 주택을 담보로 하는 주택매매&amp;middot;임대사업자 대출 등을 금지하고 있다. 다주택자가 아니더라도 수도권&amp;middot;규제지역 내 주담대 한도는 6억원으로 제한된다.\r\n\r\n일각에서는 이런 상황에서 다주택자들이 자신들의 주택을 담보로 받은 기존 대출 만기를 연장해간다면 새로 주택을 구입하는 사람들과의 형평성이 맞지 않는다는 문제가 제기돼 왔다. 다만 금융권에서는 차주의 다주택 보유 여부를 직접 확인하는 게 쉽지 않고, 만기를 연장하는 형태의 주담대 규모가 크지 않아 실효성이 없다는 지적도 제기된다. 주담대는 계약 기간이 30~40년에 달하고 원리금 분할상환 방식이 일반적인 만큼 만기연장보다는 대환대출이 이뤄지는 게 일반적이라는 것이다.\r\n\r\n이와 관련해 은행권 관계자는 &amp;ldquo;대출 제도에 대한 변화보다는 다주택자들에게 집을 매도하라는 선언적인 메시지로 풀이된다&amp;rdquo;며 &amp;ldquo;금융당국이 다주택자 대출을 살펴본 뒤 규제 가능한 방안을 찾아나설 것으로 보인다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T16:45:37.000Z",
    "url": "https://www.ajunews.com/view/20260213163322718"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "교보증권, '청소년 불법도박 근절' 릴레이 캠페인 동참",
    "partialText": "이석기 교보증권 대표이사(가운데)가 직원들과 함께 릴레이 캠페인에 참여 중이다. [사진=교보증권]\r\n\r\n\r\n\r\n교보증권은 서울경찰청이 주관하는 &amp;#39;청소년 불법도박 근절&amp;#39; 릴레이 캠페인에 동참했다고 13일 밝혔다.\r\n\r\n이번 캠페인은 &amp;#39;청소년을 노리는 불법 사이버 도박, 절대 이길 수 없는 사기범죄입니다&amp;#39;라는 슬로건 아래 청소년 대상 불법 도박의 위험성과 예방 필요성을 알리기 위해 릴레이 형식으로 진행되고 있다.\r\n\r\n이석기 교보증권 대표이사는 정은보 한국거래소 이사장의 지목을 받아 청소년 보호의 중요성에 공감하며 캠페인에 참여했다.\r\n\r\n이 대표는 다음 참여자로 이선훈 신한투자증권 대표와 장병호 한화투자증권 대표를 추천해 릴레이를 이어갔다.\r\n\r\n이 대표는 &amp;quot;청소년 불법도박은 개인의 문제가 아니라 사회 전체가 함께 대응해야 할 과제&amp;quot;라며 &amp;quot;임직원들과 함께 미래세대가 보다 안전한 환경에서 성장할 수 있도록 책임 있는 역할을 지속해 나가겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T16:39:05.000Z",
    "url": "https://www.ajunews.com/view/20260213163456722"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "공포구간서 하루 200포인트 출렁…코스피 변동성 경고등",
    "partialText": "[사진=챗GPT]\r\n\r\n\r\n\r\n국내 증시가 공포 구간에 머물며 변동성이 확대되고 있다. 코스피 변동성지수(VKOSPI)가 이달 들어 40~50선에서 움직이면서 시장 불안이 확산되는 모습이다. 다만 코스피 상승세를 이끌어 온 반도체주의 실적이 양호한 만큼 전문가들은 이번 조정을 소화한 뒤 재차 오를 것이란 의견이 우세하다.\r\n\r\n13일 한국거래소에 따르면 이달 들어 코스피는 4930선까지 밀렸다가 5580선까지 치솟는 등 한 달 새 500포인트 가까운 변동폭을 기록했다. 특히 지난 2일에는 하루 동안 지수가 263.13포인트나 출렁였고, 6일에도 221.47포인트의 변동폭을 보였다. 하루 단위로 급락과 급등을 반복하는 &amp;#39;널뛰기 장세&amp;#39;다.\r\n\r\n변동성 확대의 배경으로는 미국발 인공지능(AI) 투자 흐름에 대한 의구심이 꼽힌다. 글로벌 증시를 끌어올렸던 AI 기대가 실제 수익으로 이어질 수 있을지를 두고 논란이 커지면서 호재와 악재가 하루 간격으로 교차 반영되고 있다. 미국 기술주 흐름에 민감한 국내 증시 역시 방향성을 잡지 못한 채 과도한 변동성에 노출된 상태다.\r\n\r\nVKOSPI는 이달 40~50포인트 사이에서 움직이고 있다. VKOSPI는 코스피 200 옵션 가격에 기초해 투자자들이 향후 30일 동안의 시장 변동성을 어떻게 바라보는지 수치화한 지표다. 향후 주가 변동에 대한 시장의 불안 심리를 알 수 있다. 통상 20포인트 안팎에서 움직이나 40포인트 이상에서는 시장이 공포 국면에 진입한 것으로 해석된다.\r\n\r\n시장 내부 위험 지표도 빠르게 악화되고 있다. 금융투자협회에 따르면 신용거래융자 잔고는 최근 31조원을 넘어섰다. 특히 지난 9일에는 31조6077억원을 기록하며 사상 최대치를 경신했다. 주가 상승 국면에서 레버리지를 활용한 투자 비중이 확대된 결과다. 문제는 변동성이 커질수록 신용 물량이 시장 불안을 증폭시키는 구조라는 점이다.\r\n\r\n실제로 반대매매 규모도 증가세다. 일평균 반대매매 금액은 지난 1월 102억원 수준에서 이달 155억원까지 확대됐다. 지수 조정이 나타날 경우 반대매매가 연쇄적으로 발생하면서 주가 하락을 가속화하는 구조다. 변동성 확대와 신용 리스크가 맞물리는 불안 국면이 이어질 수 있다는 우려가 나온다.\r\n\r\n다만 증권가에서는 변동성 장세를 소화한 코스피가 안정을 찾고 재차 상승세를 보일 것이란 전망을 내놓고 있다. 실적 전망치가 상향 조정되는 가운데 밸류에이션 부담은 크지 않다는 판단에서다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;반도체 대표주 실적 발표 이후 주당순이익(EPS) 상승 속도가 둔화되고 글로벌 증시의 혼조세가 더해지며 등락을 겪었으나 현 지수대에서 코스피의 선행 주가수익비율(P/E)은 9.6배 수준에 불과하다&amp;quot;며 &amp;quot;역사적으로 선행 P/E 평균이 10배 초반에서 형성됐고, 실적 전망치 상향 조정 추세와 코리아 디스카운트 해소 흐름을 고려하면 코스피는 여전히 글로벌 주요국 대비 밸류에이션 저평가 구간에 위치한다&amp;quot;고 설명했다.",
    "date": "2026-02-13T15:49:21.000Z",
    "url": "https://www.ajunews.com/view/20260213150037611"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[마감시황] 외인·기관 '팔자'에 하락…5500선 턱걸이",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n하락 출발했던 코스피가 상승세를 이어가지 못하고 13일 하락 마감했다. 글로벌 증시 변동성에 투자심리가 위축된 영향으로 풀이된다.\r\n\r\n한국거래소에 따르면 이날 코스피는 전 거래일 대비 15.26포인트(0.28%) 내린 5507.01에 거래를 마쳤다. 지수는 전장보다 8.56포인트(0.16%) 내린 5513.71로 출발한 뒤 등락을 반복했다.&amp;nbsp;\r\n\r\n지수는 장중 한때 5500선을 반납하기도 했다. 이날 오전 9시 39분께 코스피는 전 거래일 대비 22.77(0.41%) 내린 5499.50에서 거래됐다.\r\n\r\n유가증권시장에서는 개인과 기관이 각각 1조44억원, 400억원을 순매수한 한편 외국인은 1조2022억원을 순매도했다.\r\n\r\n시가총액 상위주 중 삼성전자(1.46%), 두산에너빌리티(1.26%), HD현대중공업(0.74%) 등이 올랐고 SK하이닉스(-0.90%), 현대차(-1.38%), LG에너지솔루션(-3.66%), 삼성바이오로직스(-0.52%), SK스퀘어(-2.11%), 기아(-1.32%), KB금융(-0.36%) 등은 내렸다.\r\n\r\n업종별로는 금융(0.51%), 증권(10.35%) 등이 올랐고 전기전자(-0.03%), 제약(-0.56%), 일반서비스(-0.65%) 등이 내렸다.\r\n\r\n이날 코스피 하락에도 증권 관련주의 강세는 지난해부터 이어온 증시 활황에 증권사들이 최대 실적을 발표하면서 투자심리가 개선된 영향으로 풀이된다.&amp;nbsp;\r\n\r\n코스닥도 약세를 보였다. 이날 지수는 전장 대비 19.91포인트(1.77%) 내린 1106.08에 마감했다. 지수는 전 거래일보다 12.46포인트(1.11%) 하락한 1113.53에 시작해 낙폭을 키웠다.&amp;nbsp;\r\n\r\n코스닥 시장에서는 개인이 6749억원을 순매수한 반면 외국인과 기관은 각각 2936억원, 3563억원을 순매도했다.\r\n\r\n시총 상위 종목 가운데 삼천당제약(2.69%), 케어젠(3.51%) 등은 상승 마감했고 알테오젠(-2.05%), 에코프로(-3.28%), 에코프로비엠(-5.27%), 레인보우로보틱스(-0.74%), 에이비엘바이오(-2.54%), 코오롱티슈진(-4.07%), 리노공업(-0.61%) 등이 하락 마감했다.\r\n\r\n이날 에코프로가 3%, 에코프로비엠이 5% 넘게 폭락하면서 알테오젠이 시총 1위를 12거래일 만에 탈환했다.&amp;nbsp;\r\n\r\n업종별로는 섬유의류(2.41%), 출판(0.66%) 등이 오름세였고 전기전자(-2.80%), 기계장비(-2.52%), 제약(-0.78%) 등이 내림세였다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;인공지능(AI) 투자 확대에 따른 자금 재배치와 기술주 수익성 우려가 맞물리며 시장 변동성이 커지고 있다&amp;quot;며 &amp;quot;유동성이 AI&amp;middot;반도체 중심으로 이동하는 과정에서 증시 전반에는 부담 요인으로 작용하고 있다&amp;quot;고 분석했다.",
    "date": "2026-02-13T15:52:24.000Z",
    "url": "https://www.ajunews.com/view/20260213154454654"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 코스피, 15.26p(0.28%) 내린 5507.01 마감",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n코스피, 15.26p(0.28%) 내린 5507.01 마감\r\n코스닥, 19.91p(1.77%) 내린 1106.08 마감",
    "date": "2026-02-13T15:33:22.000Z",
    "url": "https://www.ajunews.com/view/20260213152744635"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "불장 속 소외됐던 보험株, 맹렬한 반등세… &amp;quot;업황 개선은 아직&amp;quot;",
    "partialText": "[그래픽=챗GPT]\r\n\r\n\r\n\r\n국내 증시 상승세 속 상대적으로 주목받지 못했던 보험 업종에 대한 투자심리가 빠르게 개선되고 있다. 금융권 중 가장 부진한 모습을 보였던 보험 지수가 은행, 증권 지수를 앞지른 것이다.\r\n&amp;nbsp;\r\n13일 한국거래소에 따르면 보험 지수는 이달 들어 지난 12일까 4827.4포인트(14.5%) 오른 3만8116.53을 기록했다. 같은 기간 주요 은행이 포함된 금융 지수는 13.15%, 증권 지수는 12.83% 상승하는데 그쳤다.\r\n&amp;nbsp;\r\n이번 보험주 상승세는 업황의 구조적 개선 신호라기보다는 금융주 전반의 위험 선호 회복과 저평가 매력 부각에 따른 단기 반등에 가깝다는 게 업계 중론이다. 보험료 인상과 제도 개선 효과가 실제 손익 개선으로 이어질지 여부가 향후 주가 흐름을 가를 핵심 변수가 될 전망이다.\r\n&amp;nbsp;\r\n또한 정책 변화에 대한 기대감도 일부 반영됐다. 금융당국이 기본자본 중심의 K-ICS 규제 체계를 도입하고 해약환급금 준비금의 기본자본 인정 범위를 확대하기로 하면서 자본비율 부담이 완화될 수 있다는 전망이 나온다.\r\n&amp;nbsp;\r\n전배승 LS증권 연구원은 &amp;ldquo;정책 방향성은 보험손익 및 효율 개선에 긍정적&amp;rdquo;이라면서도 &amp;ldquo;해약환급금준비금 제도 개선이 병행되지 않으면 배당 여력 확대에는 한계가 있다&amp;rdquo;고 짚었다.\r\n&amp;nbsp;\r\n앞서 보험주는 금융업종 내에서도 상대적으로 소외돼 왔다. 자동차보험 손해율 상승과 실손보험 위험손해율 부담, 4분기 실적 둔화 우려 등이 겹치며 투자 매력이 낮다는 평가를 받아왔다.\r\n&amp;nbsp;\r\n조아해 메리츠증권 연구원은 &amp;ldquo;업황은 여전히 부진하며 배당가능이익 역시 불확실성이 높은 상태&amp;rdquo;라며 &amp;ldquo;자동차보험 손해율 상승으로 적자 지속이 불가피하다&amp;rdquo;고 설명했다. 이어 그는 &amp;ldquo;보험료 인상은 적자 폭을 일부 축소하는 수준에 그칠 것&amp;rdquo;이라고 분석했다.\r\n&amp;nbsp;\r\n미래에셋증권 리서치센터도 보수적 시각을 유지했다. 정태준 연구원은 &amp;ldquo;장기보험과 자동차보험 손익이 동시에 둔화되고, 보험계약마진(CSM) 조정 확대 가능성도 부담 요인&amp;rdquo;이라고 지목했다.\r\n&amp;nbsp;\r\n그럼에도 보험주가 단기간 강하게 반등한 배경에는 수급 요인이 크게 작용한 것으로 풀이된다. 연초 이후 증권주가 시장을 주도하며 금융주 전반으로 투자심리가 확산됐고, 상대적으로 덜 오른 보험주로 순환매가 유입됐다는 분석이다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;최근 보험주 반등은 실적 개선 기대라기보다는 금융주 랠리 확산 과정에서의 낙수효과 성격이 강하다&amp;rdquo;며 &amp;ldquo;이미 주가에 상당 부분 악재가 반영됐다는 인식이 저가 매수로 이어진 측면이 크다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T15:13:25.000Z",
    "url": "https://www.ajunews.com/view/20260213150924619"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "농협 상호금융 新수장에 윤성훈…내부통제에 가계대출까지 '시험대'",
    "partialText": "서울 중구 소재 농협중앙회 본사 전경 [사진=농협중앙회]\r\n\r\n\r\n농협중앙회가 상호금융 부문 신임 대표를 선임하며 내부통제 강화와 조직 쇄신에 나선 가운데, 최근 가계대출 증가와 연체율 상승 등 건전성 지표가 악화돼 새 대표의 리스크 관리 역량이 시험대에 올랐다. 외형 성장에도 불구하고 부실 위험이 확대되는 양상이 나타나면서 상호금융의 체질 개선 필요성이 커지고 있다는 분석이다.\r\n\r\n13일 금융권에 따르면 농협중앙회는 전날 신임 상호금융대표이사에 윤성훈 전 NH농협카드 사장을 선임했다. 윤 대표는 여신과 투자, 영업 등 상호금융 전반을 두루 경험한 &amp;lsquo;정통 상호금융통&amp;rsquo;으로 평가받는다. 특히 카드와 상호금융 등 농협 내 주요 금융 계열사를 거치며 실무와 경영을 모두 경험한 만큼, 건전성 관리와 조직 안정화에 적임자라는 평가가 나온다.\r\n\r\n이번 인사는 농협 전반의 조직 쇄신 기조의 일환으로 풀이된다. 앞서 강호동 농협중앙회장은 방만 경영 논란과 관련해 농협 전체의 경영 관리 책임을 인정하고 공식 사과한 바 있다. 이 과정에서 여영현 상호금융대표 역시 자리에서 물러나며 조직 개편이 단행됐다. 이에 따라 윤 대표는 조직 신뢰 회복과 함께 상호금융 부문의 내부 통제 강화와 건전성 관리라는 과제를 동시에 안게 됐다.\r\n\r\n무엇보다 최근 상호금융권의 가계대출 증가세는 부담 요인으로 작용하고 있다. 지난달 농협 상호금융의 가계대출은 약 1조4000억원 증가하며 단기간에 큰 폭으로 늘었다.&amp;nbsp;\r\n\r\n심지어 금융당국이 상호금융권 가계대출 증가세를 예의주시하면서 업권 전반에서도 대출 관리 강화 움직임이 나타나고 있다. 새마을금고는 가계대출 증가에 대응해 오는 19일부터 대출모집인을 통한 신규 대출 취급을 중단하기로 했으며, 신협 역시 같은 조치를 검토 중인 것으로 알려졌다. 상호금융권 전반이 대출 증가 속도 조절에 나선 가운데 농협 상호금융 역시 관리 부담이 커질 것으로 보인다.\r\n\r\n건전성 지표 악화도 부담이다. 지난해 9월 기준 농협 상호금융의 연체율은 5.07%를 기록했으며, 연체율이 10%를 넘는 조합도 107곳에 달하는 것으로 나타났다. 또한 적자 조합은 2021년 3곳에 불과했으나, 현재 결산이 진행 중인 가운데 지난해 말 기준 약 76곳 수준으로 늘어날 것으로 전망된다.&amp;nbsp;\r\n\r\n이처럼 건전성 부담이 확대되는 가운데서도 상호금융의 외형은 빠르게 성장하고 있다. 농협 상호금융의 금융자산은 지난해 말 기준 800조원을 돌파하며 지속적인 증가세를 이어갔다. 다만 외형 확대와 달리 건전성과 수익성이 동시에 악화되는 흐름이 나타나면서, 양적 성장 중심 전략에서 벗어나 질적 성장으로의 전환이 필요하다는 지적이 나온다.\r\n\r\n금융권 관계자는 &amp;ldquo;상호금융은 지역 기반 특성상 경기 변동과 부동산 시장 영향을 직접적으로 받는다&amp;rdquo;며 &amp;ldquo;가계대출 증가와 연체율 상승이 동시에 나타나는 상황에서 건전성 관리가 가장 중요한 과제로 떠올랐다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T14:55:10.000Z",
    "url": "https://www.ajunews.com/view/20260213143115568"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "조각투자 장외거래소 KDX·NXT컨소시엄 예비인가…루센트블록 탈락",
    "partialText": "서울 종로구 소재 금융위원회 전경 [사진=금융위]\r\n\r\n\r\n\r\n금융위원회는 13일 정례회의를 열고 토큰증권(STO) 유통을 맡을 조각투자 장외거래소(유통플랫폼) 사업자로 NXT컨소시엄과 KDX를 예비인가 승인했다고 밝혔다.\r\n\r\n다만 루센트블록이 기술탈취 문제를 제기한 NXT컨소시엄에 대해선 조건부 승인했다. 공정거래법에 따른 공정위의 행정조사가 개시되면 본인가 심사절차가 중단되는 조건이다.\r\n\r\n신청업체들에 대한 외부평가위원회 평가 결과 넥스트레이드(NXT)가 최대주주인 NXT컨소시엄이 750점으로 가장 높은 점수를 받았다. 한국거래소 주도 컨소시엄인 KDX는 725점, 루센트블록은 653점이었다. 주요 점수차이는 자기자본, 사업계획, 이해상충 방지체계 요건에서 발생했다고 금융위는 설명했다.\r\n\r\n외평위는 루센트블록의 자기자본이 경쟁사 대비 크게 낮고, 장외거래소 운영에 대한 중장기 전략이 부족하다고 봤다. 또 최대주주 지분율이 51%에 달해 실질적 컨소시엄 구조로 보기 어렵다고 판단했다.\r\n\r\n루센트블록 측이 제기한 NXT컨소시엄의 기술 탈취 이슈에 대해 외부평가위원회는 &amp;quot;평가 요소에 반영할 객관적 근거가 부족하며 현재까지 형사 고소&amp;middot;고발이 진행된 바 없다&amp;quot;며 &amp;quot;진술된 내용에 따르면 업무 협력은 있었던 것으로 보이나 기술 탈취 등은 아닌 것으로 판단된다&amp;quot;는 의견을 제시했다.\r\n\r\n이날 예비인가를 받은 NXT컨소시엄과 KDX는 6개월 이내에 예비인가의 내용 및 조건을 이행한 후 출자 승인 및 본인가를 신청해야 한다. 본인가가 최종 승인되면 영업을 개시하게 된다.\r\n\r\n향후 루센트블록이 조각투자 발행 인가를 신청하는 경우, 루센트블록은 샌드박스 사업자 지위를 유지하며 일정기간 기존 영업을 유지할 수 있다. 다만 조각투자 장외거래소가 본인가를 통해 영업을 개시하게 되면 루센트블록은 유통채널 영업을 중단해야 한다. 루센트블록이 발행한 조각투자 증권은 인가된 장외거래소에서 유통되게 된다.\r\n\r\n루센트블록이 발행 인가를 신청하지 않거나 승인받지 못하면 지난해 5월 금융위에 제출한 처리계획에 따라 조각투자 증권은 하나증권이, 부동산 기초자산은 하나자산신탁과 한국투자부동산신탁이 각각 관리한다.\r\n\r\n금융위는 이날 회의에서 지난달 15일 국회를 통과한 토큰증권법을 고려해 토큰증권 협의체를 통한 장외거래소 인가 체계를 정비하고, 추가 인가 여부를 검토하기로 했다.&amp;nbsp;\r\n\r\n토큰증권법이 시행되면 기존 전자증권 방식에서 블록체인 기반 토큰증권 방식으로 신탁수익증권 발행&amp;middot;유통이 가능해지고, 투자계약증권도 장외거래소를 통한 거래가 허용된다.\r\n\r\n이번 장외거래소 예비인가는 기존 전자증권 방식의 신탁수익증권을 전제로 한 것이다. 향후 토큰증권형 신탁수익증권까지 유통 범위를 넓힐지는 추가 논의를 거쳐 결정한다. 공정위 조사로 NXT 심사 중단이 6개월 이상 이어지거나 결격 사유가 확정될 경우, 금융위는 정례회의에서 인가 정책 전반을 재검토한다.",
    "date": "2026-02-13T14:49:19.000Z",
    "url": "https://www.ajunews.com/view/20260213144732592"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;이미 비싼데&amp;quot; 다주택자 매물 압박에 전월세 매물 '뚝'… 공급 반토막에 가격 더 뛴다",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n정부가 오는 5월 9일로 예정된 다주택자 양도소득세 중과 유예 종료를 앞두고 다주택자의 매도 부담을 완화하는 보완책을 내놨다. 양도세 중과로 다주택자의 매물을 압박하는 동시에 퇴로를 열어 부작용을 최소화하려는 조치다. 이를 두고 시장에서는 임대차 시장 불안이 가중될 수 있다는 지적이 나온다. 주택 공급 부족이 이어지는 상황에서 다주택자들이 공급해 온 전&amp;middot;월세 물량까지 줄어들 경우 서민 주거 부담이 커질 수 있다는 분석이다.\r\n\r\n12일 관계부처 등에 따르면 재정경제부는 이날 정부세종청사에서 국토교통부&amp;middot;금융위원회 등과 합동 브리핑을 열고 다주택자 양도소득세 중과 조치를 오는 5월 9일부터 종료한다고 발표했다. 다만 임차인은 잔여 계약 기간까지 거주를 보장하고, 이를 위해 매수인의 토지거래허가제상 실거주 의무를 제한적으로 완화하기로 했다. 임차인의 주거를 보호하는 동시에 매도 의지가 있는 다주택자가 원활하게 주택을 처분할 수 있도록 유도하기 위한 조치로 풀이된다.\r\n\r\n이를 두고 시장에서는 전&amp;middot;월세 시장의 불안이 더욱 커질 수 있다는 우려가 제기된다. 다주택자들이 보유 주택을 시장에 내놓도록 유도하는 정책인 만큼, 임대차 매물 감소가 불가피하다는 것이다.\r\n\r\n이미 세금 부담을 피하기 위해 다주택자들이 전&amp;middot;월세 대신 매도를 선택하면서 임대차 매물은 빠르게 줄어들고 있다.\r\n\r\n부동산 빅데이터 플랫폼 아실에 따르면 이날 기준 서울 아파트 전&amp;middot;월세 매물은 3만9567건으로 지난달 22일(4만2870건)보다 7.8%(3228건) 감소했다. 지난해 같은 기간과 비교하면 서울의 전&amp;middot;월세 매물은 19% 급감했다.\r\n\r\n문제는 최근 몇 년간 이어진 전세사기 여파와 주택 공급 감소 등으로 이미 전&amp;middot;월세 가격이 크게 오른 상황이라는 점이다. 한국부동산원에 따르면 서울 아파트 전셋값은 지난해 2월 첫째 주 상승 전환한 이후 52주 연속, 1년째 오름세를 이어가고 있다. 월세 시장도 사정은 비슷하다. 지난해 12월 서울 아파트 월세 중위가격은 124만원으로 100만원을 훌쩍 넘어섰다.\r\n\r\n여기에 최근 건설 경기 침체가 이어지며 올해 수도권 입주 물량이 급감하는 점도 임대차 시장 불안을 키우는 요인으로 꼽힌다. 부동산R114에 따르면 올해 서울 아파트 입주 물량은 2만9161가구로 지난해(4만2611가구)보다 31.6% 줄었다. 인천은 1만5161가구로 24.5%, 경기는 6만7578가구로 8.9% 감소할 전망이다. 아울러 정부가 임대사업자에 대한 세제 혜택을 추가로 축소할 수 있다고 언급한 점도 전&amp;middot;월세 시장에는 악재로 작용할 수 있다는 분석이다.\r\n\r\n심형석 우대빵연구소 소장(미국 IAU 교수)은 &amp;ldquo;전&amp;middot;월세 가격이 이미 가파르게 오른 상황에서 매물은 줄고, 규제로 매매도 쉽지 않다&amp;rdquo;며 &amp;ldquo;중장기적으로 주거 안정성을 확보할 수 있는 전&amp;middot;월세 관련 대책 마련이 필요하다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T14:40:43.000Z",
    "url": "https://www.ajunews.com/view/20260212131737605"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "에스팀 IPO 출사표…김소연 대표 &amp;quot;콘텐츠·아티스트·브랜드로 K-인큐베이터 도약할 것&amp;quot;",
    "partialText": "김소연 에스팀 대표이사가 13일 오전 서울 여의도 CCMM 빌딩에서 기업공개(IPO) 기자간담회에서 발언하고 있다. [사진=에스팀]\r\n\r\n\r\n\r\n&amp;quot;에스팀은 콘텐츠가 아티스트를 부르고 그 아티스트가 다시 브랜드 가치를 만드는 독보적인 선순환 생태계를 구축했습니다. 삼각 시너지를 바탕으로 글로벌 시장에서 K-브랜드를 직접 키워내는 &amp;#39;글로벌 브랜드 인큐베이터&amp;#39;로 도약하겠습니다.&amp;quot;\r\n\r\n김소연 에스팀 대표는 13일 서울 여의도 CCMM 빌딩에서 열린 기자간담회에서 코스닥 상장 후 비전을 이 같이 밝혔다.\r\n\r\n2004년 설립된 에스팀은 모델 매니지먼트와 브랜딩 콘텐츠 사업을 기반으로 국내 패션&amp;middot;뷰티 트렌드를 이끌어온 기업이다. 브랜딩 콘텐츠는 고객사의 브랜드 아이덴티티 제고나 리브랜딩을 위해 기획부터 제작까지 전 과정을 수행하는 사업을 의미한다. 회사는 현재 글로벌 브랜드와 연간 2000여건의 프로젝트를 진행하며 사업 영역을 확대하고 있다.\r\n\r\n김 대표는 이날 간담회에서 에스팀의 핵심 경쟁력을 &amp;#39;콘텐츠-아티스트-브랜드&amp;#39;의 유기적 결합으로 설명했다. 22년간 쌓아온 브랜딩 콘텐츠 제작 역량과 330명 규모의 아티스트 풀을 바탕으로 유망 디자이너 브랜드를 직접 발굴&amp;middot;육성하는 인큐베이터 사업 단계에 진입했다는 것이다.\r\n\r\n그는 &amp;quot;소비자는 이제 제품이 아닌 브랜드의 아이덴티티를 소비한다&amp;quot;며 &amp;quot;에스팀은 기획&amp;middot;캐스팅&amp;middot;제작&amp;middot;홍보 전 과정을 내재화한 원스톱 솔루션으로 브랜드 가치를 극대화하고 있다&amp;quot;고 강조했다.\r\n\r\n에스팀은 삼성전자, 다이슨 등 글로벌 기업과 샤넬, 루이비통 등 명품 브랜드와 협업을 이어오며 콘텐츠 제작 역량을 강화해 왔다.\r\n\r\n엔터테인먼트 업종 특유의 아티스트 의존 리스크에 대해서는 시스템 기반 구조를 강조했다. 김 대표는 &amp;quot;전체 아티스트 매출 중 루키급 비중이 64.3%에 달해 특정 스타 의존도가 낮다&amp;quot;며 &amp;quot;지속적인 인재 발굴을 통해 지식재산권(IP) 포트폴리오를 안정적으로 확대하고 있다&amp;quot;고 설명했다.\r\n\r\n실적도 개선 흐름을 보이고 있다. 매출액은 2022년 342억원에서 2023년 348억원, 2024년 355억원으로 증가했다. 영업이익은 2023년 17억원 적자에서 2024년 20억원 흑자로 전환했고 2025년 3분기 누적 18억원을 기록했다.\r\n\r\n상장 이후 핵심 성장 전략은 고수익 모델인 브랜드 인큐베이팅 사업이다. 자체 IP 패션 축제 &amp;#39;캣워크 페스타&amp;#39;를 통해 시장성이 검증된 브랜드에 지분 투자하고 마케팅 역량을 활용해 기업 가치를 높이는 방식이다. 실제로 에스팀이 투자한 &amp;#39;나일로라&amp;#39;, &amp;#39;나체&amp;#39; 등 브랜드의 매출이 1년 만에 2배 이상 급증하기도 했다.\r\n\r\n상장을 통해 확보되는 공모 자금은 △유망 디자이너 브랜드 주식 취득 △플래그십 스토어 설립 △캣워크 페스타 해외 진출 △이스튜디오 뉴욕 지사 설립 등에 투입된다. 회사는 이를 기반으로 미주와 유럽 시장 진출을 본격화한다는 계획이다.\r\n\r\n김 대표는 &amp;quot;해외 거점을 확보해 K-패션 글로벌화를 이끄는 플랫폼 역할을 하겠다&amp;quot;며 &amp;quot;특히 로스앤젤레스와 파리 등 주요 패션 중심지를 적극 공략할 것&amp;quot;이라고 포부를 밝혔다.\r\n\r\n에스팀은 이번 상장에서 180만주를 전량 신주로 모집한다. 공모 희망가는 7000~8500원으로 총 공모 금액은 126억~153억원, 예상 시가총액은 608억~738억원이다.\r\n\r\n13일까지 수요예측을 진행하고 이달 23~24일 일반 청약을 거쳐 다음 달 6일 코스닥 상장을 목표로 한다. 대표 주관사는 한국투자증권이다.",
    "date": "2026-02-13T14:36:14.000Z",
    "url": "https://www.ajunews.com/view/20260213135448525"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "당근 부동산 거래량 증가 1위는 제주시...&amp;quot;연세 문화와 시너지&amp;quot;",
    "partialText": "당근부동산\r\n\r\n\r\n\r\n\r\n\r\n지난해 당근 부동산 서비스에서 거래량이 가장 많이 증가한 지역은 제주도 제주시인 것으로 나타났다.\r\n\r\n당근은 부동산 서비스 &amp;lsquo;당근부동산&amp;rsquo;이 직거래와 중개거래 매물을 모두 포함한 2025년 지역별 데이터를 분석한 결과, 제주도 제주시의 지난해 &amp;#39;거래 완료&amp;#39; 게시글 수가 2024년 대비 약 2.5배 증가했다고 13일 밝혔다. 제주 지역 전체로 보더라도 2배 이상 상승하는 등 가파른 성장세를 보였다.&amp;nbsp;\r\n\r\n제주 지역 특유의 임대 방식인 &amp;lsquo;연세&amp;rsquo; 문화와 당근의 지역 밀착형 서비스가 시너지를 낸 결과라는 게 당근의&amp;nbsp;분석이다. 실제로 지난해 제주 지역 거래 완료 게시글의 40.2%가 연세 형태로 집계됐다.&amp;nbsp;\r\n\r\n제주는 육지의 전월세와 달리 1년 치 집세를 한꺼번에 내는 연세 계약이 보편적이다. 그런데 관련 정보가 지역 커뮤니티나 오프라인 중심으로 파편화돼 있어 이용자들이 정보를 찾는 데 어려움을 겪어왔다.\r\n\r\n당근부동산은 이러한 지역 특색을 반영해 제주 지역에 한해 매물 유형 항목으로 연세를 별도로 제공하며 정보의 접근성을 높였다.\r\n\r\n다음으로 거래량이 많이 증가한 지역은 서울 관악구와 대전 서구가 뒤이었다.&amp;nbsp;두 지역은 당근부동산 내 원룸 매물이 가장 많이 등록되는 곳이다.\r\n\r\n서울 관악구는 전체 거래 완료 게시글의 약 50.9%가 원룸으로 집계돼 전국 평균 원룸 거래 비중(약 29%)을 크게 웃돌았다. 직장인 수요가 높은 서울 강남구(4위) 역시 소형 오피스텔과 원룸 중심의 거래가 꾸준히 이어졌다.\r\n\r\n산업 단지를 배후에 둔 도시들의 성장도 눈에 띄었다. 경기 평택시(5위)를 비롯해 경기 시흥시(6위), 경북 구미시(8위)가 10위권에 이름을 올렸다. 해당 지역들의 거래 완료 게시글 수는 2024년 대비 평균 3배 이상 증가한 것으로 나타났다.&amp;nbsp;산업단지 인근으로 이주한 근로자들이 직주근접을 위해 동네 매물을 탐색한 결과로 해석된다.\r\n\r\n밖에 서울 송파구(7위)와 강서구(9위), 인천 서구(10위)가 상위권에 포함됐다.&amp;nbsp;\r\n\r\n당근부동산 관계자는 &amp;ldquo;서비스 규모가 빠르게 커지고 있는 만큼, 앞으로도 이용자들이 동네의 생생한 정보를 바탕으로 안심하고 거래할 수 있는 환경을 만드는 데 집중하겠다&amp;rdquo;고 밝혔다.",
    "date": "2026-02-13T14:36:08.000Z",
    "url": "https://www.ajunews.com/view/20260213121556482"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "용인~성남 민자고속도로, 민자적격성 통과…2030년 착공",
    "partialText": "용인~성남 민자고속도로 사업 위치도. [사진=국토교통부]\r\n\r\n\r\n\r\n국토교통부는 &amp;#39;용인~성남 민자고속도로&amp;#39; 사업이 한국개발연구원 공공투자관리센터(KDI PIMAC)가 수행한 민자적격성조사를 통과했다고 13일 밝혔다.\r\n\r\n해당 사업은 경기도 용인시 동백동(영동고속도로)에서 성남시 사송동(수도권 제1순환고속도로)까지 약 15.4㎞ 구간에 왕복 4차로(설계속도 120㎞ /h) 고속도로를 신설하는 내용이다. 총사업비는 1조1518억원이며 추진방식은 손익공유형(BTO-a) 방식으로 계획돼 있다. 사업은 2024년 1월 민간투자사업으로 국토부에 제안됐다.\r\n\r\n민자적격성조사는 민간제안사업의 경제성과 정책적 필요성, 재정사업 대비 민간투자 방식의 적정성 등을 검토하는 절차다. 이번 조사는 2024년 12월부터 진행됐으며 조사 결과 사업 타당성과 민자 방식 적정성이 확보된 것으로 분석됐다고 국토부는 설명했다.\r\n\r\n국토부는 후속 절차로 전략환경영향평가 등을 진행한 뒤 이르면 2030년 착공을 추진할 계획이다. 민간투자사업 절차는 사업제안&amp;middot;접수, 정책성 평가, 민자적격성조사 이후 전략환경영향평가, 제3자 공고 및 우선협상대상자 선정, 협상, 실시설계 및 실시계획 승인, 착공 순으로 진행된다.\r\n\r\n국토부는 노선이 수도권 제1&amp;middot;2순환선을 연결하는 신규 방사형 축을 보완해 성남&amp;middot;용인 등 수도권 동남부 교통 여건 개선에 기여하고 경부고속도로 판교~신갈 구간의 상습 정체 완화에도 도움이 될 것으로 보고 있다.\r\n\r\n이우제 국토부 도로국장은 &amp;quot;용인-성남 민자고속도로는 영동고속도로와 경부고속도로 혼잡구간의 우회경로로 교통량 분산에 기여할 것으로 기대한다&amp;quot;며 &amp;quot;관련 절차를 신속히 추진하겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T14:35:45.000Z",
    "url": "https://www.ajunews.com/view/20260213143253570"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 두산에너빌리티, 장중 신고가 기록… 해외 원전 수주 기대",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=두산에너빌리티]\r\n\r\n\r\n\r\n두산에너빌리티가 강세를 나타내고 있다. 해외 원전 수주 기대감이 영향을 준 것으로 풀이된다.\r\n&amp;nbsp;\r\n13일 한국거래소에 따르면 두산에너빌리티는 이날 오후 2시22분 기준 전 거래일 대비 2900원(3.04%) 오른 9만8400원에 거래되고 있다. 장중에는 9만9000원까지 올라 52주 신고가를 경신했다.\r\n&amp;nbsp;\r\n대신증권은 두산에너빌리티에 대해 팀코리아 중심의 해외 원전 수주 확대 가능성이 커지고 있다고 평가했다. 목표주가는 기존보다 24% 올린 12만5000원으로 상향조정했다.\r\n&amp;nbsp;\r\n허민호 대신증권 연구원은 &amp;ldquo;한국형 원전(APR1400&amp;middot;APR1000)의 해외 수주 가능성이 점차 높아지고 있다&amp;rdquo;고 진단했다.",
    "date": "2026-02-13T14:28:49.000Z",
    "url": "https://www.ajunews.com/view/20260213142740564"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "김진애 국건위원장 &amp;quot;가성비 낮은 DDP...8기 위원회는 공간 민주주의 실현&amp;quot;",
    "partialText": "김진애 국가건축정책위원회 위원장이 13일 서울 중구 한 식당에서 열린 신년 간담회에서 모두발언하고 있다. [사진=국토부 출입기자단]\r\n\r\n\r\n&amp;nbsp;\r\n\r\n&amp;quot;동대문디자인플라자(DDP)만 해도 달나라나 인천 청라지구에 가도 괜찮은 게 왜 동대문에 있겠나.&amp;nbsp;진짜성에 안맞는다.&amp;quot;\r\n\r\n김진애 국가건축위원장이 &amp;#39;공간민주주의&amp;#39;와 &amp;#39;건축산업 대전환&amp;#39;을 8기 위원회의 핵심 의제로 내세웠다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n김 위원장은 13일 서울 중구 한 식당에서&amp;nbsp;기자 간담회를 열고 &amp;quot;공간 민주주의를 5가지로 규정하는데 그 중 진짜성은 그 공간에 필요한 고유한 성격이 드러나게 하는 것을 의미한다&amp;quot;며 이같이 밝혔다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n김 위원장은 공간 민주주의에 대해 △주인의식 △함께성 △관계성 △참여성 △진짜성을 주요 개념으로 정립했다. 그러면서 &amp;quot;집부터 광장에 이르기까지 일상에서 민주주의를 훈련하고 학습하고 몸에 체득하는 과정&amp;quot;이라며 &amp;quot;소유의 개념을 떠나서 다같이 활용하는 공공 차원적인 방향으로 가야 바람직하다&amp;quot;고 덧붙였다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n특히 김 위원장은 DDP를 두고 &amp;quot;가성비 가장 낮은 건물&amp;quot;이라며 &amp;quot;돈 쓴 거에 비해 상권 기여나 내부 공간 활용에는 의문이 든다&amp;quot;고 비판했다. 그러면서 &amp;quot;본인의 실적을 과시하려는 단체장 욕심과 지역의 민원들이 합해지는데 공공 건축에 대한 투자가 잘 기획 돼 있지 않다&amp;quot;고 짚었다.\r\n&amp;nbsp;\r\n건축산업 대전환을 위해서는 &amp;#39;건축 규제 리셋&amp;#39;과 &amp;#39;건축 R&amp;amp;D&amp;#39;가 필요하다는 게 김 위원장의 시각이다. 그는 &amp;quot;건축 규제가 70~80년 전에 만든걸 누더기로 고쳐써왔다. 건축 산업에 대한 진흥법 제대로 만들 것&amp;quot;이라고 예고했다. 이어 &amp;lsquo;토탈 퀄리티 매니지먼트&amp;rsquo;(TQM) 체계를 소개하면서 &amp;quot;기획부터 컨텐츠 만들고 전체적 설계&amp;middot;시공&amp;middot;감리&amp;middot;준공&amp;middot;임대&amp;middot;운영까지 책임 질 수 있는 방식으로 가겠다&amp;quot;고 덧붙였다.&amp;nbsp;\r\n\r\n김 위원장은 &amp;#39;건축 시장 양극화&amp;#39;를 바로 잡겠다고 하면서&amp;nbsp;&amp;quot;현재 건축 시장은 고가 부동산 중심 시장과 동네 다세대&amp;middot;다가구 등 소규모 시장으로 양극화돼 있다&amp;quot;며 &amp;quot;호화 시장만 권장되고 쓰이고 있어서 싸고 튼튼하고 하자없고 신뢰할 수 있는 건축에 대한 관심은 줄어들었다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n이를 위해 국가건축위는 지난달&amp;nbsp;1차 합동연석회의를 열고&amp;nbsp;&amp;#39;4 NEW(뉴) 시대 전환&amp;#39;에 발맞춰 3대 국가건축정책 목표 및 9개 중점 추진과제를 의결했다. &amp;nbsp;△건축공간문화 자산 확충 △건축산업 신(新) 생태계 구축 △제도 혁신 및 규제 리셋 등이다.\r\n\r\n미래형 도시주거 건축 혁신과 건축공간자산 체계화, 건축문화 소통 확대 등을 추진하고 건축산업 분야에서는 강소기업 경쟁력 강화와 인증제도 통합, 신기술 실증 확대 등을 추진할 계획이다. 제도 분야에서는 건축 전(全) 생애주기 안전관리체계 구축과 모빌리티&amp;middot;주차 혁신, 지방소멸 대응 정주공간 재구조화 등이 포함됐다.\r\n\r\n또 공간민주주의 TF는 물론 규제 리셋 TF, 건축 R&amp;amp;D 엔지니어링 TF 등 과제 중심형 위원회 10개를 구성했다.&amp;nbsp;김 위원장은 투명성 TF, 공공 건축가 TF를 언급하면서&amp;nbsp;&amp;quot;토건 마피아라는 건 여전히 존재한다. 그 카르텔을 부셔서 산업을 건강하게 만들어야 한다&amp;quot;고 의지를 드러냈다.&amp;nbsp;\r\n\r\n김윤덕 국토부 장관이 국건위가 검토 중이라고 언급한&amp;nbsp;도심 블록형 주택에 대해서는 &amp;quot;대통령 소속이기 때문에 대통령실에 제안한 상태&amp;quot;라면서 &amp;quot;과제가 채택된다면 후속으로&amp;nbsp;공공 주택이나 부동산 의제에 관련된 여러 정책 제안을 드리리라 기대하고 있다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n아울러 김 위원장은 &amp;ldquo;건축 신 생태계 구축과 공간 민주주의 실현을 통해 국민 누구나 좋은 건축도시를 누릴 권리를 보장하겠다&amp;rdquo;며 &amp;ldquo;디지털&amp;middot;AI&amp;middot;스마트 건축기술 혜택을 지역과 계층 모두가 공유할 수 있도록 하겠다&amp;rdquo;고 덧붙였다.",
    "date": "2026-02-13T14:10:54.000Z",
    "url": "https://www.ajunews.com/view/20260213121915483"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "SK에코플랜트, SK에코엔지니어링 자회사 편입...&amp;quot;AI 역량 강화&amp;quot;",
    "partialText": "SK에코플랜트 CI. [사진=SK에코플랜트]\r\n\r\n\r\n\r\nSK에코플랜트의 자회사 SK에코엔지니어링이 SK에코플랜트의 100% 자회사로 재편된다.\r\n\r\nSK에코플랜트는 지난 12일 이사회를 열어 SK에코엔지니어링이 발행한 상환전환우선주(RCPS) 565만주(42.8%)를 전량 매입하기로 의결했다고 13일 밝혔다. 매입 금액은 약 3620억원이다.\r\n\r\nSK에코플랜트는 미래에셋증권과 이음프라이빗에쿼티가 SK에코엔지니어링 투자를 위해 설립한 특수목적법인 에코에너지홀딩스로부터 RCPS를 매입하게 된다.\r\n\r\n이번 매입으로 SK에코플랜트는 기존 보통주 755만주(57.2%)를 포함해 SK에코엔지니어링 지분 100%를 확보한다. SK에코엔지니어링은 2022년 물적분할 이후 약 4년 만에 SK에코플랜트의 100% 자회사가 된다.\r\n\r\nSK에코플랜트는 이번 지분 매입이 SK에코엔지니어링의 지분구조 단순화와 재무 안정성 제고 목적이라고 설명했다.\r\n\r\n애초 내년 4월 만기였던 SK에코엔지니어링의 RCPS를 조기 상환해 배당금, 이자 등 잠재적 금융비용을 절감하는 효과도 기대되며, 이를 통해 재무 불확실성을 최소화하고 중장기 사업 운영의 안정성을 확보할 계획이다.\r\n\r\nSK에코플랜트는 이번 지분 매입을 계기로 SK에코엔지니어링과 사업 연계를 강화해 인공지능(AI) 인프라 중심 통합 엔지니어링 역량을 고도화할 방침이다. 설계와 시공, 프로젝트 관리 전반에서 양사 간 시너지를 확대해 본원적 사업 경쟁력을 강화한다는 구상이다.\r\n\r\nSK에코플랜트 관계자는 &amp;quot;이번 RCPS 매입은 재무구조를 정비하고 핵심 사업에 집중하기 위한 결정&amp;quot;이라며 &amp;quot;AI 인프라 분야에서 안정적인 사업 수행 역량을 지속적으로 강화해 나갈 것&amp;quot;이라고 말했다.",
    "date": "2026-02-13T11:03:05.000Z",
    "url": "https://www.ajunews.com/view/20260213110012452"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] NHN, 실적 흑자전환에 이틀 연속 '강세'",
    "partialText": "[사진=NHN]\r\n\r\n\r\n\r\n호실적을 달성한 NHN이 이틀 연속 강세다.\r\n\r\n오전 10시 44분 현재 NHN은 전장 대비 3050원(8.71%) 오른 3만8050원에 거래 중이다.\r\n\r\nNHN은 전날 6% 상승 마감한 데 이어 이날도 상승세를 이어가고 있다. 티메프(티몬&amp;middot;위메프) 사태 후유증을 딛고 실적이 흑자로 돌아선 영향으로 풀이된다.&amp;nbsp;\r\n\r\n지난 11일 NHN은 연결 기준 지난해 영업이익이 1324억원으로 전년(영업손실 326억원)과 비교해 흑자 전환한 것으로 잠정 집계됐다고 공시했다. 매출은 2조5163억원으로 전년 대비 2.5% 증가했다. 순이익은 577억원으로 흑자로 돌아섰다.\r\n\r\n또 지난해 4분기 매출과 순이익은 각각 6857억원과 287억원으로, 모두 역대 분기 최대치를 기록했다.",
    "date": "2026-02-13T10:52:11.000Z",
    "url": "https://www.ajunews.com/view/20260213104756444"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "롯데건설, '잠실 르엘' 보류지 10가구 완판...43명 몰렸다",
    "partialText": "잠실르엘 전경. [사진=롯데건설]\r\n\r\n\r\n롯데건설은 지난 12일 공급한 &amp;#39;잠실 르엘&amp;#39;의 보류지 매각이 높은 경쟁률을 기록하며 성공적으로 마무리됐다고 13일 밝혔다.\r\n\r\n이번 보류지 매각은 잠실미성크로바아파트 재건축조합이 최고가 공개경쟁입찰 방식으로 진행했다. 입찰에는 총 40여 명이 참여해 평균 4대 1의 경쟁률을 기록했으며, 입찰마감일인 지난 11일 이후 하루 만에 매각이 완료됐다.\r\n\r\n매각 대상은 전용면적 59㎡B 3가구와 74㎡B 7가구 등 총 10가구였다. 조합 측이 이번 입찰 기준가를 감정평가금액보다 약 5%가량 높게 책정했음에도 불구하고 전량 매각된 점이 주목된다고 롯데건설 측은 강조했다.\r\n\r\n입찰 기준가는 전용 59㎡가 약 29억800만원~29억9200만원, 전용 74㎡가 33억1800만원~35억3300만원 선이었다. 롯데건설 관계자는 &amp;quot;높은 가격대지만 보류지는 토지거래허가구역 적용을 받지 않고, 주변 시세 대비 여전히 가격 경쟁력이 있다고 판단한 것으로 생각된다&amp;quot;고 말했다. 실제 잠실 르엘 전용 74㎡ 입주권은 지난해 말 38억원에 거래된 바 있다.\r\n\r\n계약은 오는 25~27일이다. 낙찰자들은 낙찰 금액의 20%를 계약금으로 납부하고 나머지 잔금 80%는 입주 지정 기간 내에 치러야 한다.\r\n\r\n한편 롯데건설은 하이엔드 브랜드 르엘을 성수4지구에 적용하는 등 르엘을 앞세워 핵심 지역 수주를 이어나갈 계획이다.",
    "date": "2026-02-13T10:52:07.000Z",
    "url": "https://www.ajunews.com/view/20260213104617441"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] SK이터닉스, KKR 인수 소식에 20%대 급등",
    "partialText": "[사진=SK이터닉스]\r\n\r\n\r\n\r\n글로벌 사모펀드(PEF) 콜버그크래비스로버츠(KKR)가 인수한다는 소식에 SK이터닉스의 주가가 장 초반 급등하고 있다.\r\n\r\n13일 한국거래소에 따르면 오전 10시 20분 현재 SK이터닉스는 전장 대비 4850원(20.95%) 오른 2만8000원에 거래 중이다.\r\n\r\nSK이터닉스는 전날 &amp;quot;최대 주주인 SK디스커버리에 확인한 결과 당사의 지분 매각을 위해 12일 KKR을 우선협상대상자로 선정해 통보했다는 답변을 받았다&amp;quot;고 공시했다.\r\n\r\nSK그룹은 SK디스커버리의 SK이터닉스 지분 매각을 추진한다. SK그룹은 KKR과 전략적 파트너십을 맺고 합작법인(JV) 설립을 추진 중인 것으로 알려졌다.",
    "date": "2026-02-13T10:33:20.000Z",
    "url": "https://www.ajunews.com/view/20260213103147414"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 증권株, 실적 서프라이즈에 불기둥",
    "partialText": "[사진=SK증권]\r\n\r\n\r\n\r\n증권주가 일제히 강세다. 증시 활황에 힘입어 증권사들이 최대 실적을 경신하면서 투자심리가 개선된 영향으로 풀이된다.\r\n\r\n13일 한국거래소에 따르면 이날 오전 9시 50분 기준 SK증권은 전 거래일 대비 222원(23.74%) 오른 1157원에 거래되고 있다. 상상인증권도 같은 시각 161원(21.55%) 오른 908원에 거래 중이다.\r\n\r\n이 밖에 신영증권(13.60%), 미래에셋증권(11.99%), 교보증권(11%), 부국증권(9.56%) 등이 동반 상승세를 보이고 있다.\r\n\r\n최근 코스피가 5500선을 넘어서는 등 증시 활황이 이어지면서 증권사들은 잇따라 최대 실적을 경신했다. 거래대금 증가에 따른 실적 개선 기대와 함께 배당 확대 등 주주환원 기대감도 높아지고 있다.\r\n\r\n강승건 KB증권 연구원은 &amp;quot;거래대금 증가는 증권사의 이익과 자기자본이익률(ROE)에 영향을 준다&amp;quot;며 &amp;quot;지난해 호실적에도 불구하고 올해 증권업종의 이익 증가 모멘텀은 다시 확대되는 추세이며 필요자본 부담이 없다는 점에서 ROE 개선 효과는 더욱 명확할 것&amp;quot;이라고 분석했다.",
    "date": "2026-02-13T10:27:12.000Z",
    "url": "https://www.ajunews.com/view/20260213095907364"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 대신증권, 자사주 대규모 소각에 '52주 신고가'",
    "partialText": "[사진=대신증권]\r\n\r\n\r\n\r\n대신증권이 장 초반 14%대 강세다. 전날 대신증권이 자사주 1535만주를 소각하겠다고 밝혀 매수세가 몰린 것으로 풀이된다.\r\n\r\n13일 한국거래소에 따르면 이날 오전 9시 27분 대신증권은 전 거래일 대비 5250원(14.54%) 오른 4만1350원에 거래되고 있다. 주가는 장중 4만4550원에 거래되며 52주 고가를 경신하기도 했다.\r\n\r\n앞서 대신증권은 전날 자사주 1535만주를 소각한다고 발표했다. 기보유 보통주 1232만여주 중 932만주와 제1우선주 485만주, 제2우선주 118만주를 소각한다. 남은 기보유 보통주 300만주는 임직원 성과급 재원과 우리사주제도에 활용된다. 소각은 상법 개정안이 발표되는 시점부터 6개 분기에 나눠 소각할 예정이다.\r\n\r\n비과세 배당은 올해부터 약 4년간 최대 4000억원 한도에서 실시된다.\r\n\r\n이날 NH투자증권은 대신증권의 목표주가를 기존 3만3000원에서 5만2000원으로 상향 조정했다. 윤유동 NH투자증권 연구원은 &amp;quot;대신증권은 증권사 중 처음으로 기보유 자사주 처분계획을 발표했다&amp;quot;며 &amp;quot;주주환원이 빛을 보기 위해서는 이익 체력이 뒷받침돼야 하기에 올해 실적이 중요하다&amp;quot;고 말했다.",
    "date": "2026-02-13T09:46:38.000Z",
    "url": "https://www.ajunews.com/view/20260213093009318"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[개장시황] 코스피, 美 증시 하락에 출렁…5530대 숨고르기 장세",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n글로벌 증시 변동성 영향으로 하락 출발한 코스피가 13일 장 초반 등락을 거듭하고 있다.&amp;nbsp;\r\n\r\n이날 한국거래소에 따르면 오전 9시 7분 현재 코스피는 전장보다 14.63포인트(0.26%) 오른 5536.90이다. 지수는 전 거래일 대비 8.56포인트(0.16%) 내린 5513.71에 출발했지만 장중 개인 매수세에 상승 전환했다.\r\n\r\n한지영 키움증권 연구원은 &amp;quot;미 CPI 경계심리와 글로벌 증시 변동성 영향으로 단기 흔들림은 불가피하다&amp;quot;며 &amp;quot;이벤트를 앞둔 변동성 장세가 이어질 수 있다&amp;quot;고 말했다.\r\n\r\n간밤 뉴욕증시는 인공지능(AI) 발달로 타격받을 것으로 예상되는 기업 주식들이 급락하는 &amp;#39;AI 공포 투매&amp;#39; 광풍이 이어지면서 일제히 하락 마감했다.&amp;nbsp;\r\n\r\n뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 669.42포인트(1.34%) 내린 4만9451.98에 거래를 마쳤다.&amp;nbsp;\r\n\r\n스탠더드앤드푸어스(S&amp;amp;P)500 지수는 108.71포인트(1.57%) 내린 6832.76에, 기술주 중심의 나스닥 종합지수는 469.32포인트(2.03%) 하락한 2만2597.15에 각각 마감했다.\r\n&amp;nbsp;\r\n유가증권시장에서는 외국인과 기관이 각각 313억원, 441억원을 순매도하는 한편 개인이 785억원을 순매수하면서 지수를 방어 중이다.\r\n\r\n시가총액 상위주 가운데 삼성전자(2.01%), SK하이닉스(1.35%), SK스퀘어(2.11%) 등이 상승 중이고 현대차(-0.79%), LG에너지솔루션(-1.71%), 삼성바이오로직스(-0.47%), 기아(-1.02%), KB금융(-1.42%) 등이 하락 중이다.\r\n\r\n특히 삼성전자는 전 거래일 대비 5200원(2.91%) 오른 18만3800원에 거래되며 &amp;#39;18만전자&amp;#39; 시대를 열었고 SK하이닉스는 1만2000원(1.35%) 오른 90만원에 거래되며 8거래일 만에 &amp;#39;90만닉스&amp;#39;를 재돌파했다.\r\n\r\n코스닥지수는 전장보다 16.02포인트(1.42%) 내린 1109.97이다. 지수는 전 거래일 대비 12.46포인트(1.11%) 내린 1113.53에 출발했다.\r\n\r\n코스닥시장에서는 외국인과 기관이 각각 82억원, 141억원을 순매도하는 반면 개인 277억원을 순매수하고 있다.&amp;nbsp;\r\n\r\n시총 상위 종목은 내림세를 나타내고 있다. 에코프로(-2.06%), 알테오젠(-1.28%), 에코프로비엠(-2.66%), 레인보우로보틱스(-1.19%), 에이비엘바이오(-1.90%), 코오롱티슈진(-2.04%) 등이 하락 중이다.",
    "date": "2026-02-13T09:45:39.000Z",
    "url": "https://www.ajunews.com/view/20260213091638300"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 코스피, 장중 5500선 후퇴",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n하락 출발한 코스피가 13일 장 초반 등락을 반복하다 5500선 아래로 밀렸다.\r\n\r\n이날 한국거래소에 따르면 오전 9시 39분 코스피 지수는 전 거래일 대비 22.77(0.41%) 내린 5499.50을 나타내고 있다.",
    "date": "2026-02-13T09:58:55.000Z",
    "url": "https://www.ajunews.com/view/20260213094128337"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 삼성전자, HBM4 첫 양산 소식에 '18만전자'",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 장 초반 강세를 보이고 있다. 인공지능(AI) 산업 핵심 부품인 고대역폭 메모리(HBM)의 6세대 제품 HBM4의 양산 출하를 세계 최초로 시작했다는 소식이 영향을 준 것으로 해석된다.\r\n&amp;nbsp;\r\n13일 한국거래소에 따르면 삼성전자는 이날 오전 9시7분 기준 전 거래일 대비 3650원(2.04%) 오른 18만2250원에 거래되고 있다.\r\n&amp;nbsp;\r\n앞서 삼성전자는 12일 업계 최고 성능의 HBM4를 세계 최초로 양산 출하했다고 밝혔다. 당초 설 연휴 직후 양산 출하하려던 계획을 고객사와 협의를 거쳐 일정을 1주일가량 앞당긴 것으로 전해졌다.\r\n&amp;nbsp;\r\n삼성전자는 HBM4 개발 착수 때부터 국제반도체 표준협의기구(JEDEC) 표준을 능가하는 성능을 목표로 정했다.\r\n&amp;nbsp;\r\n삼성전자 메모리개발담당 황상준 부사장은 &amp;ldquo;삼성전자 HBM4는 기존에 검증된 공정을 적용하던 전례를 깨고 1c D램 및 파운드리 4나노와 같은 최선단 공정을 적용했다&amp;rdquo;며 &amp;ldquo;공정 경쟁력과 설계 개선을 통해 성능 확장을 위한 여력을 충분히 확보함으로써 고객의 성능 상향 요구를 적기에 충족할 수 있었다&amp;rdquo;고 설명했다.",
    "date": "2026-02-13T09:13:12.000Z",
    "url": "https://www.ajunews.com/view/20260213091203297"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 삼성전자, 18만원 돌파",
    "partialText": "삼성전자, 18만원 돌파",
    "date": "2026-02-13T09:07:39.000Z",
    "url": "https://www.ajunews.com/view/20260213090719289"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 코스피, 8.56p(0.16%) 내린 5513.71 출발",
    "partialText": "[아주경제DB]\r\n\r\n\r\n\r\n코스피, 8.56p(0.16%) 내린 5513.71 출발\r\n코스닥, 12.46p(1.11%) 내린 1113.53 출발",
    "date": "2026-02-13T09:01:14.000Z",
    "url": "https://www.ajunews.com/view/20260213085812274"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "유진투자證 &amp;quot;펄어비스, 4Q 적자 전환…'붉은사막' 초기 판매가 주가 방향 가를 것&amp;quot;",
    "partialText": "펄어비스의 붉은사막 [사진=펄어비스]\r\n\r\n\r\n\r\n\r\n유진투자증권은 13일 펄어비스에 대해 4분기 실적이 적자로 돌아섰지만 시장 기대치와는 대체로 부합했다고 평가했다. 이 회사는 붉은사막 출시 이후 초기 판매 성과가 향후 주가 방향을 결정할 핵심 변수라고 짚었다. 목표주가 3만5000원, 투자의견 &amp;lsquo;중립(HOLD)&amp;rsquo;를 유지했다.\r\n\r\n펄어비스의 4분기 매출은 955억원으로 전년 동기와 비교해 0.2% 줄었고, 영업손익은 84억원 적자로 돌아선 것으로 집계됐다. 시장 컨센서스인 64억원 영업적자와는 비슷한 수준이다. 이브는 채굴과 탐사 시스템을 대폭 손질한 확장팩 &amp;lsquo;카탈리스트&amp;rsquo; 출시와 계정 재활성화 증가에 힘입어 분기 기준 매출이 반등했다. 반면 PC 검은사막은 앞선 분기에 진행된 신규 클래스 &amp;lsquo;오공&amp;rsquo;과 신규 지역 &amp;lsquo;에다니아&amp;rsquo; 업데이트 효과가 사라지면서 분기 매출이 줄었다. 인건비는 자회사 구조조정에 따른 일회성 비용과 붉은사막 품질검증(QA) 인력 확충으로 늘어난 것으로 분석됐다.\r\n\r\n붉은사막은 올해 3월 20일 글로벌 출시를 앞두고 있다. 이 작품은 게임스컴과 써머 게임 페스트(SGF), 더 게임 어워즈(TGA) 등 주요 게임쇼에서 공개 영상을 통해 주목을 받았고, 스팀 위시리스트 순위도 상위권에 올라 있는 상태다. 유진투자증권은 붉은사막의 올해 판매량을 300만장으로 가정했으며, 출시 후 12일 동안 예상 판매량을 80만장 수준으로 보고 있다. 초기 판매가 이 기준을 웃돌 경우 전체 판매 전망 상향과 함께 실적과 주가도 추가 상승 여지가 있다는 판단이다.\r\n\r\n정의훈 유진투자증권 연구원은 &amp;ldquo;붉은사막에 대한 이용자 기대는 충분하지만 올해 예상 판매량을 감안하면 현재 주가 수준에서 밸류에이션 상향 여력은 크지 않다&amp;rdquo;며 &amp;ldquo;출시 직후 초반 판매 흐름이 시장 기대를 얼마나 상회하느냐에 따라 실적과 주가의 반등 폭이 갈릴 것&amp;rdquo;이라고 말했다.",
    "date": "2026-02-13T08:58:45.000Z",
    "url": "https://www.ajunews.com/view/20260213085452266"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "교보證 &amp;quot;하이브, BTS 컴백 효과 본격화…목표가↑&amp;quot;",
    "partialText": "[사진=하이브]\r\n\r\n\r\n\r\n교보증권은 13일 하이브에 대해 BTS 월드투어 확대와 MD 매출 성장 기대를 반영해 실적 추정치를 높여 잡았다며 목표주가를 기존 42만원에서 45만5000원으로 상향 조정했다. 투자의견은 &amp;#39;매수&amp;#39;를 유지했다.\r\n\r\n장민지 교보증권 연구원은 &amp;quot;BTS는 미국 공연 회차를 추가하며 투어 규모를 확대했고 일본과 중동 지역 추가 공연 가능성도 높다&amp;quot;며 &amp;quot;공식 응원봉 품절에서 확인되듯 MD 수요도 견조해 매출 기여도가 더욱 확대될 것&amp;quot;이라고 내다봤다.\r\n\r\n그러면서 &amp;quot;저연차 지식재산권(IP) 성장과 글로벌 프로젝트 확대도 중장기 실적 기반을 강화할 것&amp;quot;이라며 &amp;quot;코르티스와 캣츠아이 등 신규 아티스트 성장세가 이어지고 글로벌 오디션 프로그램 방영을 통한 신규 IP 확장도 기대된다&amp;quot;고 덧붙였다.\r\n\r\n다만 지난해 4분기 실적은 시장 기대치를 밑돌았다. 장 연구원은 &amp;quot;하이브의 지난해 4분기 연결 기준 매출은 7164억원, 영업이익은 46억원으로 영업이익 기준 시장 기대치를 하회했다&amp;quot;며 &amp;quot;신작 게임 초기 마케팅 비용, 신규 IP 데뷔 비용, 미국 사업 구조 개편 비용 등이 반영되며 수익성이 크게 낮아졌다&amp;quot;고 말했다.\r\n\r\n콘텐츠 부문은 기대치를 웃돌았다. 그는 &amp;quot;지민&amp;middot;정국 출연 디즈니+ 콘텐츠 시즌2, 시즌 그리팅, 게임 퍼블리싱 매출 등이 반영되며 콘텐츠 매출이 전년 대비 큰 폭으로 증가했다&amp;quot;며 &amp;quot;특히 지민&amp;middot;정국 콘텐츠의 매출 기여도가 컸을 것으로 추정된다&amp;quot;고 했다.",
    "date": "2026-02-13T08:54:50.000Z",
    "url": "https://www.ajunews.com/view/20260213084137250"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "NH證 &amp;quot;롯데관광개발, 다가올 호실적에 주목할 시점&amp;quot;",
    "partialText": "[사진=롯데관광개발]\r\n\r\n\r\n\r\nNH투자증권은 13일 롯데관광개발에 대해 지난해 4분기 기대치를 하회했으나 향후 호실적에 더 주목해야 하는 시점이라며 투자의견 &amp;#39;매수&amp;#39;와 목표주가 3만원을 각각 유지했다.\r\n\r\n롯데관광개발은 지난해 4분기 연결 매출액 1871억원, 영업이익 442억원으로 영업이익은 컨센서스를 6% 하회했다. 영업 호조에 따른 인건비 및 외주용역비 상승은 예상 범위에 있었으나, 호텔 매니지먼트 수수료(40억원대)가 예상보다 컸다.\r\n\r\n이화정 NH투자증권 연구원은 &amp;quot;계절적 비수기인 4분기 제주도 도착 국제선 항공편수 평균은 757편으로, 성수기에 해당하는 3분기 975편 대비 78%에 그쳤으나 월별 카지노 매출은 선방했다&amp;quot;며 &amp;quot;고객 믹스가 하이롤러 중심으로 재편됨에 따라 단위 고객당 지출액 및 수익성 양쪽이 개선됐다&amp;quot;고 설명했다.\r\n\r\n이 연구원은 &amp;quot;하이롤러 비중 확대(고객 믹스 개선)에 따른 차별화된 영업 효율성이 매력적인 사업자&amp;quot;라며 &amp;quot;2025년 연말 기준 테이블 및 슬롯머신을 각각 3대, 55대를 추가 도입한 만큼 실적 성장 가능성도 기대해볼 만하다&amp;quot;고 밝혔다.\r\n\r\n그러면서 &amp;quot;8-1회차 전환사채(CB) 잔여물량(549만주) 부담 상존하나, 중장기 성장성이 이를 상쇄한다&amp;quot;며 &amp;quot;1월 진행된 증여로 경영권이 강화된 점 또한 긍정 요인&amp;quot;이라고 덧붙였다.",
    "date": "2026-02-13T08:41:13.000Z",
    "url": "https://www.ajunews.com/view/20260213083925243"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "삼성물산, 건축 거장 '노만 포스터'와 맞손... 압구정4구역 총력전",
    "partialText": "서울 강남구 압구정4구역 전경. [사진=삼성물산]\r\n\r\n\r\n삼성물산 건설부문(삼성물산0이 서울 강남구 압구정4구역 재건축 사업 수주를 위해 세계적인 건축 거장인 &amp;#39;노만 포스터와&amp;#39; 협업한다. 이를 통해&amp;nbsp;압구정 일대의 새로운 중심이 되는 랜드마크를 조성하겠다는 포부다.\r\n\r\n삼성물산은 압구정4구역 설계를 위해 건축가 노만 포스터가 이끄는 영국의 글로벌 건축설계사 &amp;#39;포스터 앤드 파트너스&amp;#39;와 협업한다고 13일 밝혔다.\r\n\r\n포스터 앤드 파트너스는 미국 캘리포니아 애플 파크를 비롯해 런던 시청사, 홍콩 HSBC 본사, 두바이 ICD-브룩필드 플레이스 등 세계 주요 도시의 건축물을 설계한 회사다.&amp;nbsp;\r\n\r\n삼성물산은 압구정4구역을 압구정 랜드마크 단지로 조성하기 위해 도시 경관과 어우러지면서도 주변을 압도하는 외관 설계를 적용한다는 방침이다. 한강 조망과 채광 극대화, 프라이버시 보호 등 입지적 장점과 조합원 수요를 반영한 단지 배치에도 초점을 뒀다.\r\n\r\n또한 단지 전체를 하나의 유기적인 공간으로 연결하는 커뮤니티 구조를 통해 입주민의 생활 동선과 주거 편의성을 최적화한 맞춤형 설계도 선보일 예정이다.\r\n\r\n임철진 삼성물산 주택영업본부장은 &amp;quot;압구정4구역은 압구정 재건축의 새로운 기준을 제시하는 프로젝트가 될 것&amp;quot;이라며 &amp;quot;지역의 독보적인 상징성에 걸맞는 최상의 미래 가치를 설계해 나갈 예정&amp;quot;고 말했다.",
    "date": "2026-02-13T08:39:35.000Z",
    "url": "https://www.ajunews.com/view/20260213082654225"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[아주증시포커스] 김민국 VIP자산운용 대표 &amp;quot;행동주의는 공격 아닌 설득…제도 변화가 '진짜 밸류업' 가른다&amp;quot; 外",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n◆아주경제 주요뉴스\r\n▷김민국 VIP자산운용 대표 &amp;quot;행동주의는 공격 아닌 설득&amp;hellip;제도 변화가 &amp;#39;진짜 밸류업&amp;#39; 가른다&amp;quot;\r\n-김민국 VIP자산운용 대표는 국내 자본시장 왜곡의 핵심 원인으로 지배구조 리스크와 주가 억제 유인을 지목하며 이를 바꾸기 위한 수단으로 행동주의 투자를 강조.\r\n-그는 행동주의를 기업과의 투쟁이 아닌 대주주를 합리적 방향으로 이끄는 설득 과정으로 규정. 조기 증여&amp;middot;배당&amp;middot;자사주 소각 등을 통한 &amp;#39;플러스섬&amp;#39; 구조 전환을 제시.\r\n-상법 개정과 규제 변화가 오히려 지배력 강화나 자사주 활용 우회 전략을 부추기는 &amp;#39;제도의 역설&amp;#39;도 나타나고 있다고 비판.\r\n-스튜어드십 코드는 장려하면서도 기관 간 소통은 5% 룰로 제약하는 현 규제는 모순적이라며 주주 간 교류 허용 등 명확한 가이드라인이 필요하다고 주장.\r\n-그는 액티브 펀드의 핵심 역할은 기업 변화에 직접 참여하는 데 있으며 밸류업 정착을 위해서는 기관과 개인 주주 모두의 적극적인 주주권 행사가 필요하다고 강조.\r\n\r\n◆주요 리포트\r\n▷서비스업 호조는 금리 하락을 막는다 [한화투자증권]\r\n-1월 미국 고용보고서는 실업률과 고용 증가만 보면 견조하지만 2025년 수치 재추산까지 보면 고용시장 둔화로도 해석 가능한 양면적 결과로 평가됨.\r\n-연준은 현재 고용시장을 &amp;#39;적은 고용&amp;middot;적은 채용 속 안정 국면&amp;#39;으로 인식하며 금리 인하가 추가 위축을 막았다고 판단해 단기 정책 변화 가능성은 낮음.\r\n-고용 증가의 대부분은 서비스업이 주도했으며 제조업 비중은 GDP에서 처음으로 10% 아래로 내려가는 등 산업 구조 변화가 뚜렷함.\r\n-이에 따라 금리도 전통적으로 연동되던 제조업 경기보다 서비스 업황과 더 밀접하게 움직이는 구조로 바뀌고 있음.\r\n-서비스 경기의 견조함과 연준의 신중한 태도를 감안하면 미국 금리는 하방 경직성이 강화되며 10년물 금리 하단은 상반기 기준 약 4.20% 수준으로 예상됨.\r\n\r\n◆장 마감 후(12일) 주요공시\r\n▷한샘 지난해 영업이익 185억원&amp;hellip;전년 대비 40.8%&amp;darr;\r\n▷코어라인소프트, 125억 규모 CB 발행&amp;hellip;기존 CB 상환 리스크 해소\r\n▷모아라이프플러스, 지난해 영업손실 65억&amp;hellip;전년 대비 17% 확대\r\n▷하이브 지난해 매출 2조6500억 &amp;#39;역대 최대&amp;#39;&amp;hellip;영업이익은 72.9%&amp;darr;\r\n▷한국씨티은행, 지난해 미 본사에 총 3837억원 배당\r\n▷안랩, 지난해 영업이익 333억원&amp;hellip;전년 대비 20.2% 증가\r\n▷남양유업, 지난해 영업이익 5년 만에 흑자 전환\r\n\r\n◆펀드 동향(11일 기준, ETF 제외)&amp;nbsp;\r\n▷국내 주식형: -516억원\r\n▷해외 주식형: -488억원\r\n\r\n◆오늘(13일) 주요일정\r\n▷한국: 1월 수출입물가\r\n▷중국: 1월 사회융자총액&amp;middot;신규위안화대출\r\n▷EU: 12월 무역수지, 4분기 GDP(잠)",
    "date": "2026-02-13T08:31:43.000Z",
    "url": "https://www.ajunews.com/view/20260213074549185"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;다주택자 매물 출회 늘어날 것…집값 하락은 아직 지켜봐야&amp;quot;",
    "partialText": "서울 시내 한 공인중개사 사무실. [사진=연합뉴스]\r\n\r\n\r\n정부가 오는 5월 9일 다주택자 양도소득세 중과 유예 종료를 앞두고 무주택자에 대해선 &amp;#39;갭투자&amp;#39;(전세 낀 매매)를 허용하기로 하는 등 보완책을 내놨다. 이로 인해 다주택자의 주택 처분이 수월해지면서 매도를 고민하던 매물이 늘어날 것이란 관측이 나온다. 다만 전문가들은 아직 대출 규제로 인해 자금 마련 문턱이 높은 상황에서 시장의 매물 소화력이 제한적이라 집값 안정화 효과가 클지는 지켜봐야 한다고 내다봤다.\r\n\r\n13일 부동산 업계에 따르면, 정부는 전날 &amp;#39;다주택자에 대한 양도세 중과 유예 종료 및 보완 추진 방안&amp;#39;을 발표했다. 오는 5월 9일 예정대로 다주택자 양도세 중과 유예 조치를 종료하되, 이 기간 내에 매도 계약한 뒤 강남 3구와 용산구 등 기존 규제지역은 4개월, 신규 규제지역은 6개월 안에 잔금 및 등기까지 마치면 양도세를 감면하는 게 골자다.\r\n\r\n또한 세입자가 있는 주택은 처분이 어렵다는 점을 고려해 임대 중인 주택의 경우 기존 계약의 종료일까지 실거주 의무를 늦췄다. 발표일부터 2년 내인 2028년 2월 11일까지 입주를 하면 된다. 주택담보대출을 받을 때 발생하는 6개월 내 전입신고 의무도 완화했다.\r\n\r\n이에 대해 양지영 신한 프리미어 패스파인더 전문위원은 &amp;quot;다주택자의 매도 러시가 본격화될 수 있다&amp;quot;며 &amp;quot;계약 체결로 기준이 완화되면서 실질적 매도 가능 기간이 크게 늘어났고, 조정대상지역 내 매물이 상당량 시장에 나오며 단기적으로 매수자 우위 시장이 형성될 수 있다&amp;quot;고 설명했다.\r\n\r\n김효선 KB국민은행 부동산수석전문위원은 &amp;quot;단순히 유예 종료만 선언한 것이 아니라, 계약금 지급 기준 도입과 실거주 의무 유예라는 확실한 완충 장치를 마련함으로 세 낀 집을 팔지 못해 고민하던 다주택자들에게 실질적인 퇴로를 열어준 것으로 평가된다&amp;quot;고 말했다.\r\n\r\n박원갑 KB국민은행 부동산 수석전문위원은 &amp;quot;토지거래허가 절차를 감안하면 실질적인 거래 시한은 4월 중순까지로 봐야 해 설 연휴가 지나면 강남과 비강남을 가릴 것 없이 절세매물이 더 많아질 것&amp;quot;이라며 &amp;quot;이르면 3월을 전후해 일부 지역의 매매가 약세로 돌아설 가능성도 있다&amp;quot;고 내다봤다.\r\n\r\n다만, 시장 전반의 가격 조정으로 이어질지는 불확실하다는 평가가 우세하다. 이은형 대한건설정책연구원 연구위원은 &amp;quot;정부의 정책 기조는 단기에 많은 물량을 시장에 나오도록 유도하는 방향인데, 전체 시장가격을 끌어내릴 정도의 유의미한 매물 출회가 이어질지는 미지수다&amp;quot;고 평가했다.\r\n\r\n일각에서는 양도세 중과가 시작되는 5월 9일 이후에는 다주택자들이 버티기에 들어가면서 시장에 나오는 매물이 급감하는 이른바 &amp;#39;매물 잠김&amp;#39; 현상이 지속될 수 있다는 분석도 나온다.\r\n\r\n양 위원은 &amp;quot;세 부담이 대폭 증가하면 중과 시행 이전에 매도하지 못한 다주택자들이 장기 보유 전략으로 전환하면서 매물 잠김 현상이 나타날 수 있다&amp;quot;며 &amp;quot;보유세가 크게 강화되지 않고 금리가 낮게 유지될 경우, 다주택자들은 임대수익을 기반으로 한 보유 전략을 이어가면서 매물 잠김이 장기화되고, 핵심지역의 &amp;#39;똘똘한 한 채&amp;#39; 중심 가격 상승 압력은 구조적으로 계속될 것&amp;quot;이라고 말했다.",
    "date": "2026-02-13T08:26:46.000Z",
    "url": "https://www.ajunews.com/view/20260213075908199"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[아주경제 코이너스 브리핑] 비트코인, AI 공포 확산에 하락…6만6000달러서 거래",
    "partialText": "아주경제 코이너스 브리핑 [사진=아주경제 DB]\r\n\r\n\r\n\r\n인공지능(AI)의 파괴적 혁신에 따른 공포가 시장에 확산하며 비트코인이 하락하고 있다.\r\n&amp;nbsp;\r\n13일 글로벌코인시황사이트 코인마켓캡에 따르면 비트코인은 이날 오전 8시 기준 전일(6만7389달러)보다 1.72% 내린 6만6232달러에 거래되고 있다. 전날 6만8000달러선까지 올랐던 비트코인은 이날 새벽 한때 6만5243달러까지 밀려나며 하락세를 그리고 있다.\r\n&amp;nbsp;\r\n이처럼 비트코인이 떨어지는 건 AI 발달로 기존 사업 모델이 타격을 받을 것이란 우려가 투자자 사이에서 빠르게 확산하고 있는 영향이다. 통상 가상화폐는 미 뉴욕증시 흐름을 따라가는데, 뉴욕증시는 이러한 &amp;lsquo;AI 공포&amp;rsquo;로 투매가 이어지며 이날 하락 마감했다. 이에 가상화폐 시장도 전반적으로 흔들리고 있다는 해석이다. 시장에 확산하고 있는 공포의 핵심은 AI 도구가 소프트웨어(SW), 자산관리, 물류 등 전 사업에서 기존 모델의 역할을 대신할 수 있다는 우려다.\r\n&amp;nbsp;\r\n투자회사 KBW의 제이드 라마니 애널리스트는 투자자 노트에서 &amp;quot;AI가 주도하는 파괴적 혁신에 잠재적으로 취약한 것으로 보이는 고수수료, 노동집약적 사업모델에서 투자자들이 이탈하고 있다&amp;quot;라고 분석했다.\r\n&amp;nbsp;\r\n이에 따라 알트코인(비트코인을 제외한 가상화폐)도 약세를 보이고 있다. 시가총액 2위인 이더리움은 오전 8시 기준 1941달러로 전일(1951달러)보다 0.51% 내렸다. 엑스알피(리플)도 같은 시각 1.36달러로, 전일(1.37달러)보다 낮은 수준을 나타냈다.\r\n\r\n이날 오전 8시 국내 원화거래소 빗썸에서는 비트코인 가격이 6만7754달러(약 9734만원)에 거래됐다. 이는 전일(9943만원)보다 약 2.10% 낮은 수치다. 통상 해외보다 국내에서 비트코인이 더 비싸게 거래되는 &amp;lsquo;김치프리미엄&amp;rsquo;은 2.14%를 형성하고 있다.",
    "date": "2026-02-13T08:24:07.000Z",
    "url": "https://www.ajunews.com/view/20260213082151220"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "빗썸 사태 여파, 조각투자 예비인가까지 번지나…대주주 지분 기준 영향에 '관심'",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n빗썸의 대규모 비트코인 오지급 사태를 계기로 금융당국과 정치권이 거래소 대주주 지분 제한 논의를 본격화하면서, 오는 13일 예정된 조각투자 유통플랫폼 예비인가 심사에도 그 기준이 적용될지 관심이 쏠리고 있다. 같은 주 안에 가상자산 거래소 지배구조 논의와 조각투자 인가 심사가 맞물리면서 금융위원회의 규제 일관성이 시험대에 올랐다는 평가다.\r\n\r\n12일 금융투자업계에 따르면 조각투자 유통플랫폼 예비인가를 신청한 3개 컨소시엄 가운데 지배구조 측면에서 가장 큰 차이를 보이는 곳은 루센트블록 컨소시엄이다. 루센트블록 컨소시엄의 경우 허 대표가 전체 74만8369주 가운데 28만주를 보유한 것으로 알려졌다. 허세영 대표가 개인 지분 37.4%를 보유한 단일 지배 구조로, 대체거래소(ATS)에 적용되는 15% 대주주 지분 제한 기준의 약 2.5배에 해당한다.&amp;nbsp;\r\n\r\n반면 KDX 컨소시엄은 한국거래소와 코스콤을 중심으로 40여 개 증권사&amp;middot;은행&amp;middot;핀테크 기업이 참여하고 있고, NXT 컨소시엄 역시 20여 개 기업이 연합한 분산 구조를 갖추고 있다.\r\n\r\n금융위원회가 지난해 9월 발표한 &amp;lsquo;조각투자 유통플랫폼 신규인가 운영방안&amp;rsquo;에서도 지배구조와 이해상충 방지는 핵심 평가 항목으로 설정돼 있다. 전체 1000점 만점 가운데 이해상충 방지체계에 150점이 배정됐으며, 물적설비(150점), 사업계획(300점)과 함께 인프라 안정성 관련 항목이 전체 배점의 60%를 차지한다.&amp;nbsp;\r\n\r\n지배구조의 건전성이 예비인가 심사에서 주요 변수로 작용할 수 있다는 의미다. 특정 개인이 사실상 최대주주로서 거래소 운영 전반에 영향력을 행사하는 구조일 경우 인가 심사 과정에서 부담 요인으로 작용할 수 있다는 시각이 나오는 배경이다.\r\n\r\n조각투자 유통플랫폼이 자본시장법상 &amp;lsquo;장외거래소&amp;rsquo;로 인가를 받는다는 점도 주목할 만하다. 업계에서는 같은 법 체계 안에서 대체거래소에는 대주주 15% 룰을 적용하면서 유사한 성격의 장외거래소에는 예외를 두기 어렵다는 논리가 힘을 얻고 있다.\r\n\r\n금융당국이 &amp;#39;빗썸 사태&amp;#39;를 계기로 가상자산 거래소에 검토 중인 대주주 지분 15~20% 제한은 자본시장법 제321조에 따른 대체거래소 규정을 준용하는 방식이다. 해당 조항은 대주주와 특수관계인이 의결권 주식의 15%를 초과해 보유하지 못하도록 하고 있다.&amp;nbsp;\r\n\r\n지난해 3월 출범한 넥스트레이드가 이 규정을 적용받고 있으며, 금융당국은 이를 디지털자산기본법 2단계 입법에 반영하겠다는 입장을 밝혀왔다. 이억원 금융위원장은 지난 5일 &amp;ldquo;특정 기업을 염두에 둔 것이 아니라 시장 인프라로서의 공공성 확보 차원&amp;rdquo;이라고 설명한 바 있다.\r\n\r\n정치권 발언도 이 같은 해석에 무게를 싣는다. 11일 국회 정무위원회 빗썸 긴급 현안질의에서 권대영 금융위원회 부위원장은 &amp;ldquo;빗썸 사태와 소유 분산 추진은 직접적 관련은 없다&amp;rdquo;고 선을 그으면서도 &amp;ldquo;2단계 입법이 되면 내부통제와 대주주의 적격성 문제가 중요한 요건이 될 것&amp;rdquo;이라고 밝혔다. 한정애 더불어민주당 정책위의장도 원내대책회의에서 &amp;ldquo;지배구조 분산을 통해 국민이 신뢰할 수 있는 가상자산 거래의 토대를 마련해야 한다&amp;rdquo;고 말했다.\r\n\r\n한 금융투자업계 관계자는 &amp;ldquo;예비인가 단계에서는 대주주가 거래소 운영을 사실상 단독으로 좌우하는 구조인지, 아니면 제도적으로 견제와 내부통제가 작동하는지가 핵심 판단 요소&amp;rdquo;라며 &amp;ldquo;대주주 1인이 37.4%를 보유한 구조에서 이사회와 내부감사가 어떤 방식으로 견제 기능을 수행하는지가 설명돼야 한다&amp;rdquo;고 말했다.\r\n\r\n루센트블록은 &amp;quot;지난달 금융위원회에 &amp;#39;현재 사업계획상 재무건전성은 전혀 문제가 없으나, 추후 플랫폼 성장에 따라 더욱 안전하고 건강한 재무건전성을 확보하기 위해, 추가 투자 유치를 진행할 예정&amp;#39;이라고 보고한 상태&amp;quot;라며 &amp;quot;이 과정에서 지분율은 자연스럽게 희석될 것이며 필요하다면 당국의 가이드라인과 요구에 맞춰 대주주 요건을 충실히 이행하겠다는 점도 명확히 소통한 상태&amp;quot;라고 말했다.&amp;nbsp;&amp;nbsp;\r\n\r\n한편 금융위원회는 오는 13일 정례회의에서 조각투자 유통플랫폼 예비인가에 대한 결론을 낼 것으로 예상된다. 당초 지난 1월 7일 증권선물위원회 심의 이후 같은 달 14일 정례회의에서 최종 결정이 이뤄질 예정이었으나 루센트블록이 심의 결과에 이의를 제기하면서 약 한 달간 안건 상정이 보류돼 왔다.\r\n&amp;nbsp;",
    "date": "2026-02-12T19:23:26.000Z",
    "url": "https://www.ajunews.com/view/20260212184714074"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "'불장' 속 얼어붙은 채권, 펀드까지 부진",
    "partialText": "[그래픽=아주경제]\r\n\r\n\r\n\r\n국내 증시가 초강세 흐름을 이어가는 가운데 채권시장과 채권형 펀드가 상대적으로 부진한 흐름을 보이고 있다. 금리 급등 여파로 수익률이 마이너스를 기록하고 자금 이탈도 나타나면서 투자심리도 갈수록 둔화되는 추세다.\r\n&amp;nbsp;\r\n12일 금융투자협회에 따르면 국내 채권형 펀드 평균 1년 수익률은 4.84%에 그쳤다. 연초 이후 국고채 금리가 빠르게 상승하면서 채권 가격이 하락한 영향이다.&amp;nbsp;최근 한 달간 국고채 3년물 금리는 18.6bp(1bp=0.01%포인트) 상승했다. 금리와 채권 가격은 반대로 움직인다. 금리 상승폭이 확대되면서 일반채권형 펀드는 최근 1개월 기준 -0.6%대, 국공채형 펀드는 -1%대 수익률을 나타냈다. 금리 변동에 민감한 장기물 중심 상품일수록 낙폭이 컸다.\r\n&amp;nbsp;\r\n반면 코스피는 이날 5500포인트를 돌파하며 강세 흐름을 이어갔다. 주식시장 상승세 속 레버리지와 반도체 상장지수펀드(ETF) 등 위험자산으로 자금이 유입되는 가운데 주식형 펀드 1년 수익률은 평균 139.93%로 급등했다.\r\n&amp;nbsp;\r\n금리 상승 배경에는 대외 요인이 복합적으로 작용했다. 미국과 일본 등 주요국 금리가 동반 상승하면서 국내 국고채 금리도 상방 압력을 받았다. 일본의 재정 확대 기조와 글로벌 물가 불확실성이 영향을 미쳤다는 분석이다. 국내에서는 추가경정예산 가능성과 재정 부담 확대 우려 등이 금리 상승 요인으로 거론된다.\r\n&amp;nbsp;\r\n시장에서는 단기 금리 하락 여력이 제한적인 반면 장기 금리는 상대적으로 상승 압력을 받을 수 있다고 보고 있다. 이에 따라 듀레이션이 긴 자산에서 단기 평가손이 발생했다. 다만 기업 신용 위험을 나타내는 크레딧 스프레드는 아직 안정적인 흐름을 유지하고 있다는 평가가 나온다.\r\n&amp;nbsp;\r\n연간 전망에 대해서는 단기 변동성 이후 완만한 금리 하락 가능성을 제시하는 의견이 우세하다. 성장 둔화와 인플레이션 완화 흐름이 이어질 경우 주요 중앙은행의 통화정책이 완화 방향으로 전환될 수 있다는 전망이다.\r\n&amp;nbsp;\r\n또한 세계국채지수(WGBI) 편입 효과도 변수로 지목된다. 한국자본시장연구원은 WGBI 편입 이후 외국인 장기 국채 매수 수요가 구조적으로 확대될 가능성을 제시한 바 있다. 이는 중장기적으로 수급 개선 요인이 될 수 있다는 설명이다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;현재 채권시장은 금리 급등에 따른 조정 국면으로 보인다&amp;rdquo;며 &amp;ldquo;단기적으로는 채권형 펀드 수익률 부진이 지속될 가능성이 크지만 중장기적으로는 금리 수준 상승이 투자 매력을 높일 수 있다는 시각도 있다&amp;rdquo;고 설명했다.",
    "date": "2026-02-12T18:07:00.000Z",
    "url": "https://www.ajunews.com/view/20260212145228732"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[일문일답] 김민국 VIP자산운용 대표 &amp;quot;감나무 밑에서 기다리는 시대는 끝났다&amp;quot;",
    "partialText": "김민국 VIP자산운용 대표이사가 지난 9일 서울 서초구 VIP자산운용 사옥에서 아주경제와 인터뷰를 하고 있다. [사진=유대길 기자]\r\n\r\n\r\n\r\n김민국 VIP자산운용 대표는 지난 9일 본지와의 인터뷰에서 &amp;quot;한국 증시의 저평가(코리아 디스카운트)를 해소하기 위해서는 대주주를 설득하고 제도를 혁신하는 &amp;#39;우호적 행동주의&amp;#39;가 필수적&amp;quot;이라고 강조했다.\r\n\r\n김 대표는 최준철 공동대표와 함께 1990년대 후반 서울대 주식투자 동아리 &amp;#39;스머스(SMIC)&amp;#39;에서 활동하며 가치투자의 기틀을 닦은 한국 가치투자 1세대다. 2003년 자본금 10억원으로 시작한 VIP자산운용(당시 VIP투자자문)을 20여년 만에 수조원을 운용하는 명가로 키워낸 인물이기도 하다.\r\n\r\n이날 김 대표는 취임 이후 지속해온 가치투자 철학을 바탕으로 △우호적 행동주의를 통한 기업가치 제고 △자사주 스와프 등 편법적 지배력 강화에 대한 경고 △5% 룰 완화 등 규제 혁신의 필요성 △대주주와 주주가 윈윈하는 승계 솔루션 등 네 가지 핵심 방향을 제시했다. 특히 그는 상법 개정의 과도기 속 정부의 구체적인 시행 가이드라인 마련이 밸류업의 성패를 가를 것이라고 지적했다.\r\n\r\n다음은 김 대표와의 일문일답이다.\r\n&amp;nbsp;\r\n가치투자 명가였던 VIP자산운용이 언제부턴가 행동주의에 적극적인 목소리를 내고 있는데, 한국에서 &amp;#39;기다리는 가치투자&amp;#39;의 시대는 저물어가는 건가?\r\n이분법적으로 볼 필요는 없다. 하지만 실질적으로 5년, 10년을 기다려도 회사가 바뀌지 않는 경우가 너무 많다. 한국 증시는 대주주가 주가를 올릴 동기가 없는 구조적 문제가 있다. 주가가 떨어질수록 상속세나 증여세를 아낄 수 있기 때문이다. 우리는 고객의 수수료를 받는 액티브 매니저다. 단순히 지수를 추종하는 상장지수펀드(ETF)와는 달라야 한다. 촉매를 직접 만들어 재평가를 끌어내는 것이 우리가 받은 수수료에 대한 책임을 다하는 것이라 생각한다. 지금까지는 그런 적극적 노력이 성과도 더 좋았다.\r\n&amp;nbsp;\r\nVIP자산운용의 행동주의는 &amp;#39;우호적&amp;#39;이라는 평가가 많다. 실제 액션은 어떻게 이뤄지나?\r\n우리는 공시한 종목이 30개가 넘지만 공개적으로 목소리를 내는 건 10~20%도 안 된다. 대부분은 대주주와 파트너십을 맺고 수면 아래서 설득한다. 다만 가끔 평균치에서 심하게 벗어나는 &amp;#39;아웃라이어&amp;#39; 행동을 하는 회사들이 있다. 롯데렌탈이나 HL홀딩스처럼, 바뀌지 않으면 피해가 비가역적인 경우다. 예를 들어 유상증자로 지분 가치를 희석하거나 자사주를 임의로 처분하는 식이다. 이런 건 막을 방법이 없기에 공개적으로 목소리를 낼 수밖에 없다.\r\n&amp;nbsp;\r\n최근 자사주 활용 방식을 두고 강하게 비판했는데, 어떤 지점이 문제인가?\r\n최근 우리가 투자한 세보엠이씨 같은 회사가 전형적이다. 주주 친화 목적으로 샀다는 자사주를 일방적으로 우호 법인과 스와프(교환)해버렸다. 경영권 방어를 위해 의결권을 되살린 거다. 일본은 상호 보유주를 폐지하는 추세인데 우리나라는 역행하고 있다. 조만간 자사주 소각이 의무화될 것 같으니, 그전에 법의 테두리를 이용해 제도적 사각지대를 파고드는 &amp;#39;변칙적 운용&amp;#39;이다. 주주들에게 일말의 설명도 없이 소통을 끊어버리는 이런 행태는 바뀌어야 한다.\r\n&amp;nbsp;\r\n상법 개정(이사의 충실 의무)이 논의 중이다. 현장의 분위기는 어떤가?\r\n이사들이 예전보다 훨씬 긴장하고 소통에 열려 있는 자세인 건 맞다. 본인들의 소송 리스크 때문이다. 하지만 여전히 딜레마가 있다. &amp;#39;충실 의무&amp;#39;라는 문구는 들어갔지만, 구체적으로 무엇이 위반인지 가이드라인이 없다. 시행령 등으로 &amp;#39;이런 자사주 스와프는 위반이다&amp;#39;라는 명확한 룰이 세팅되지 않으면 이사들은 여전히 전략적 제휴라는 핑계 뒤에 숨어 거수기 노릇을 할 것이다.\r\n&amp;nbsp;\r\n기관투자자들이 목소리를 내고 싶어도 법적 제약 때문에 못 한다는 지적도 있다.\r\n당국은 스튜어드십 코드를 열심히 하라고 한다. 그런데 정작 주주들이 모여 배당이나 주주 환원을 논의하려고 하면 &amp;#39;공동 보유(5% 룰)&amp;#39; 위반 가능성이 발목을 잡는다. 현재 자본시장법상 5% 이상의 지분을 가진 주주들이 서로 소통만 해도 &amp;#39;한 팀&amp;#39;으로 묶일 위험이 있는데 이렇게 되면 지분 변동 시마다 보고 의무가 생길 뿐 아니라 경영권 개입 오해를 사 법적 제재를 받을 수도 있다. 숙제하라고 하면서 공부는 혼자 하라는 꼴이다. 정부의 밸류업 정책이 힘을 받으려면 경영권 탈취 목적이 아닌 일반적 주주권 행사에 대해서는 주주 간 교류를 자유롭게 허용하는 예외 조항이 필요하다. 그래야 진짜 행동주의가 살아난다.\r\n&amp;nbsp;\r\n주주총회 의결권 행사 과정에서도 개선이 필요한 부분이 있다면?\r\n&amp;#39;제척 의무&amp;#39;가 필요하다. 본인의 급여나 본인에게 유리한 안건에 대해서는 이사회나 주총에서 의결권을 행사하지 못하게 해야 한다. 지금은 과반 지분을 가졌다는 이유로 본인에게 유익한 결정을 마음대로 내리는 경우가 허다하다. 양심에만 맡길 게 아니라 제도적으로 걸러내야 한다.\r\n&amp;nbsp;\r\n기업에 보내는 제안서를 &amp;#39;러브레터&amp;#39;라 표현한다. 구체적으로 어떤 내용을 담나?\r\n단순히 &amp;#39;돈 내놔라&amp;#39;가 아니다. 회계사, 컨설턴트로 구성된 내부 밸류업 팀이 30~60페이지짜리 리포트를 쓴다. 승계 구조 개선, 자산 매각 전략, 심지어 공장 입지까지 제안한다. 대주주가 태어나서 상장사 오너가 처음이라 모를 수 있는 부분들을 우리가 컨설팅해 주는 거다. 대주주와 주주의 교집합을 찾아 &amp;quot;이렇게 하면 당신도 좋고 우리도 좋다&amp;quot;는 거절할 수 없는 제안을 만드는 것이 우리 방식이다.\r\n&amp;nbsp;\r\n&amp;#39;대주주 위독설&amp;#39;을 언급하며 승계 플랜까지 제안한다고 들었다.\r\n한국 저평가 종목의 최대 호재가 &amp;#39;대주주 사망&amp;#39;이라는 건 너무 슬픈 일이다. 대주주가 죽기만을 기다리는 증시의 비극을 끝내야 한다. 우리는 대주주에게 조기 증여를 제안한다. 미리 지분을 넘기고 주가 누르기를 멈춘 뒤 밸류업을 해서 주가를 올리라는 거다. 그럼 대주주는 높은 주가로 형성된 배당금으로 증여세를 낼 수 있고 주주는 주가 상승 혜택을 본다. 게시판에서 죽으라는 저주 대신 경영 잘해줘서 고맙다는 덕담이 오가는 선순환을 만들고 싶다.\r\n&amp;nbsp;\r\n기업을 고를 때 &amp;#39;재무제표 나이테&amp;#39;를 본다고 하셨는데 어떤 의미인가?\r\n1년 치 카드 내역을 보면 그 사람이 누군지 알 수 있듯, 10년 치 재무제표를 보면 회사가 돈을 어떻게 벌고 썼는지 다 나온다. 그리고 CEO를 인터뷰한 뒤 1~3년 정도 지켜본다. 말한 대로 지키는지, 역량과 도덕성이 있는지 검증한다. 그 허들을 넘으면 비중을 실어 투자한다.\r\n&amp;nbsp;\r\n최근 소액주주 플랫폼 등 개인들의 목소리도 커지고 있다.\r\n아주 바람직하다. 권리 위에 잠자는 자는 보호받지 못한다. 주주가 주장하지 않으면 회사는 알아서 해주지 않는다. 우리는 앞으로도 기업과 적이 아닌 파트너로서, 때로는 의사나 과외 선생님처럼 쓴소리를 아끼지 않을 것이다. 샀다 팔았다 하는 매매가 아니라, 기업과 함께 호흡하며 가치를 키우는 것이 진짜 액티브 투자의 재미이자 보람이다.",
    "date": "2026-02-12T18:01:11.000Z",
    "url": "https://www.ajunews.com/view/20260212145314734"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "김민국 VIP자산운용 대표 &amp;quot;행동주의는 공격 아닌 설득…제도 변화가 '진짜 밸류업' 가른다&amp;quot;",
    "partialText": "김민국 VIP자산운용 대표이사가 지난 9일 서울 서초구 VIP자산운용 사옥에서 아주경제와 인터뷰를 하고 있다. [사진=유대길 기자]\r\n\r\n\r\n\r\n김민국 VIP자산운용 대표는 국내 자본시장에서 &amp;#39;한국형 가치투자&amp;#39;의 개척자로 통한다. 20대 서울대 주식투자동아리(SMIC) 시절부터 가치투자를 고민해온 그는 2003년 최준철 대표와 함께 VIP투자자문(현 VIP자산운용)을 설립하며 국내 증시에 가치투자라는 단어를 각인시켰다.\r\n\r\n그가 생각하는 가치투자는 &amp;#39;기다림의 미학&amp;#39;이다. 20여년간 가치투자를 실천해온 그의 보폭은 최근 &amp;#39;행동주의&amp;#39;로 확장되고 있다. 저평가된 기업에 과감한 주주권 행사로 맞붙으며 기업 가치를 깨우는 촉매 역할을 자처하고 나선 것이다.\r\n\r\n최근 3차 상법 개정 시행을 앞두고 만난 김 대표는 &amp;quot;이제 기다림만으로는 부족하다&amp;quot;며 &amp;quot;행동주의는 투쟁이나 압박이 아니라 대주주를 합리적인 방향으로 이끄는 설득의 과정&amp;quot;이라고 강조했다. 그는 &amp;quot;국내 증시의 밸류업 성패를 가르는 것은 개별 기업의 전략보다 이를 뒷받침할 제도적 환경&amp;quot;이라고 진단했다.\r\n&amp;nbsp;\r\n&amp;quot;가장 큰 호재가 대주주 사망? 이 비극적인 구조 깨야&amp;quot;\r\n김 대표는 국내 증시에 드러난 가장 씁쓸한 현실로 &amp;#39;대주주 위독설&amp;#39;을 꼽았다. 그는 &amp;quot;주식 토론방에 가면 대주주보고 죽으라는 저주가 가득하다&amp;quot;며 &amp;quot;실제로 대주주가 사망하면 주가가 급등한다. 상속세를 아끼기 위해 주가를 억지로 누르던 불확실성이 해소되기 때문&amp;quot;이라고 말했다. 기업 가치보다 지배구조 리스크가 주가를 좌우하는 왜곡된 구조가 고착화됐다는 지적이다.\r\n\r\n그는 이런 구조를 바꾸는 것이 행동주의의 핵심이라고 강조했다. 김 대표는 &amp;quot;대주주가 주가를 누르는 게 아니라 주가를 올려 이익을 보는 구조로 판을 바꿔줘야 한다&amp;quot;며 &amp;quot;우리는 대주주에게 조기 증여 플랜을 제안한다. 지분을 미리 넘기고 이후 배당과 자사주 소각으로 주가를 높이면 대주주는 배당금으로 상속세를 내고 주주는 주가 상승 혜택을 보는 &amp;#39;플러스섬&amp;#39;의 모델이 가능하다&amp;quot;고 설명했다.\r\n\r\n제도 변화가 오히려 시장 왜곡을 키우고 있다는 점도 문제로 지적했다. 최근 상법 개정과 자사주 소각 의무화 논의가 급물살을 타자, 규제가 강화되기 전 지배력을 굳히려는 움직임이 나타나고 있다는 것이다. 이른바 &amp;#39;상법 개정의 역설&amp;#39;이다.\r\n\r\n대표적 사례로 세보엠이씨를 들었다. 세보엠이씨는 최근 회사가 보유한 자사주를 우호적인 제3의 법인에 넘기고 대신 그 법인의 주식을 받아오는 &amp;#39;자사주 스와프&amp;#39;를 단행했다. 의결권이 없어 경영권 방어에 쓸 수 없던 자사주가 제3자에게 넘어가면서 의결권 있는 주식으로 부활해 사실상 대주주의 백기사 역할을 하게 된 것이다.\r\n\r\n김 대표는 &amp;quot;이런 행태는 법의 테두리를 이용한 교묘한 우회&amp;quot;라며 &amp;quot;일본은 상호 보유주를 없애는 추세인데 한국은 오히려 주주 가치를 영구적으로 훼손하는 비가역적 결정을 하고 있다&amp;quot;고 비판했다. 이어 &amp;quot;이사가 주주 충실 의무를 다하도록 법이 바뀌어도 무엇이 위반인지에 대한 구체적인 가이드라인이 없다면 이사회는 여전히 &amp;#39;전략적 제휴&amp;#39;라는 명분 뒤에 숨은 거수기 역할에 머물 것&amp;quot;이라고 일침을 가했다.\r\n&amp;nbsp;\r\n&amp;quot;스튜어드십 코드는 권장, 소통은 처벌?&amp;quot;\r\n&amp;nbsp;\r\n\r\n\r\n\r\n김민국 VIP자산운용 대표이사가 지난 9일 서울 서초구 VIP자산운용 사옥에서 아주경제와 인터뷰를 하고 있다. [사진=유대길 기자]\r\n\r\n\r\n\r\n기관투자자의 주주권 행사를 둘러싼 규제 체계에 대해서는 정책적 정교함이 더해져야 한다는 의견을 내놨다. 정부는 스튜어드십 코드 도입을 통해 적극적인 주주권 행사를 독려하고 있지만 현장에서는 기관투자자 간의 건전한 의견 교류조차 &amp;#39;5% 룰(대량보유 보고의무)&amp;#39;의 족쇄에 묶여 위축될 수 있다는 우려가 나오기 때문이다.\r\n\r\n현재 자본시장법상 5% 이상의 지분을 가진 기관들이 배당 확대 등을 논의하기 위해 서로 소통할 경우 당국에 의해 &amp;lsquo;공동 보유자&amp;rsquo;로 묶일 위험이 있다. 공동 보유자로 지정되면 지분 변동 시마다 까다로운 보고 의무가 생길 뿐 아니라 자칫 경영권에 개입하려 한다는 오해를 사 법적 제재를 받을 수 있어 기관들이 적극적인 목소리를 내기 꺼려진다는 지적이다.\r\n\r\n김 대표는 경영권 탈취 목적이 아닌 배당 확대나 지배구조 개선 같은 일반적 주주 환원 안건에 대해서는 주주 간 교류를 허용하는 예외 규정이 필요하다고 강조했다. 그는 &amp;quot;정부 기조에 맞춰 주주권을 행사하려 해도 소통 창구가 불명확하면 실질적인 기업 체질 개선을 이끌어내기 어렵다&amp;quot;며 &amp;quot;정부의 밸류업 정책이 탄력을 받으려면 기관투자자들이 법적 불확실성 없이 소통할 수 있는 구체적인 가이드라인이 뒷받침되어야 한다&amp;quot;고 조언했다.\r\n&amp;nbsp;\r\n60페이지의 &amp;#39;러브레터&amp;#39;&amp;hellip;행동주의는 설득의 기술\r\n그렇다면 VIP자산운용은 실제로 기업을 어떻게 변화시키려 할까. 김 대표는 이를 &amp;#39;설득의 기술&amp;#39;이라고 설명한다. VIP자산운용이 기업에 보내는 주주 제안서는 30~60페이지에 달한다. 내부 밸류업 팀이 작성하는 이 보고서를 그는 &amp;#39;러브레터&amp;#39;라고 부른다.\r\n\r\n김 대표는 &amp;quot;단순히 배당 늘리라는 요구가 아니다. 승계 구조, M&amp;amp;A 전략, 공장 입지까지 담긴 컨설팅 보고서&amp;quot;라며 &amp;quot;대주주 입장에서도 &amp;#39;이걸 안 받으면 손해&amp;#39;라는 생각이 들게끔 거절할 수 없는 제안을 만드는 것이 목표&amp;quot;라고 강조했다. 그러면서 &amp;quot;우리는 10년 넘게 투자하는 장기 주주로서 기업의 나이테인 재무제표를 분석하고 CEO를 수년간 관찰하며 신뢰를 쌓는다&amp;quot;며 &amp;quot;우리의 판단이 맞았고 시장이 이를 인정해 주가가 레벨업될 때 가장 큰 보람을 느낀다&amp;quot;고 덧붙였다.\r\n&amp;nbsp;\r\n&amp;quot;액티브 펀드의 미래는 참여에 있다&amp;quot;\r\n패시브 자금이 시장을 지배하는 시대에도 그는 액티브 펀드의 역할이 더욱 중요해질 것이라고 봤다. 그는 &amp;quot;상장지수펀드(ETF)는 기업을 바꿀 수 없다. 하지만 액티브 매니저는 기업의 내재 가치를 끌어올리기 위해 직접 참여한다&amp;quot;며 &amp;quot;이것이 자본시장의 본질적인 정화 작용&amp;quot;이라고 강조했다.\r\n\r\n마지막으로 그는 주주들에게도 책임 있는 참여를 주문했다. 김 대표는 &amp;quot;주주가 주장하지 않으면 회사는 알아서 변하지 않는다&amp;quot;며 &amp;quot;밸류업 프로그램이 인계점을 넘으려면 소액주주부터 기관까지 모두가 목소리를 내는 문화가 자리 잡아야 한다&amp;quot;고 조언했다.",
    "date": "2026-02-12T18:00:54.000Z",
    "url": "https://www.ajunews.com/view/20260212143119695"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;공공만 용적률 완화&amp;quot;...여야 대립에 민간공급 먹구름",
    "partialText": "서울 시내 아파트 일대. [사진=연합뉴스]\r\n\r\n\r\n여야 간 민간 정비사업 인센티브 적용을 놓고 갈등이 심화되면서 주택 공급 확대에 먹구름이 드리우고 있다. 여당이 공공 정비사업에만 용적률 인센티브를 적용하는 법안을 처리한 가운데, 야당은 민간 재건축&amp;middot;재개발 규제 완화를 함께 요구하며 맞서고 있어 공급 지연에 대한 우려도 짙어지고 있다.\r\n&amp;nbsp;\r\n12일 정비업계 등에 따르면 국회 국토교통위원회는 최근 전체회의를 열고 한국토지주택공사(LH) 등 공공기관이 시행하는 재개발&amp;middot;재건축에 대해 용적률을 법적 상한의 1.3배까지 늘리는 내용을 담은 &amp;#39;도시 및 주거환경정비법&amp;#39; 개정안을 통과시켰다. 국토교통부 장관이 동일한 시도 내에서 토지거래허가구역을 지정할 수 있도록 권한을 확대하도록 한 부동산거래신고법 개정안도 여당 주도로 처리됐다.\r\n&amp;nbsp;\r\n현재 공공재개발의 최대 용적률은 일반주거지역 기준 법적 상한의 1.2배인 360%, 공공재건축은 1.0배인 300% 수준이다. 개정안은 이를 각각 최대 390%까지 높여 고밀 개발을 통한 주택 공급 확대를 도모하겠다는 것이 골자다. 다만 민간 정비사업은 해당 인센티브에서 제외해 상대적으로 공공 정비사업에 혜택이 집중됐다.\r\n&amp;nbsp;\r\n여당 일각에서는 강남3구 등 한강벨트 재건축 아파트 단지의 가격 상승을 우려해, 민간 정비사업을 용적률 완화 대상에서 제외한 것으로 알려졌다. 정부 역시 민간 정비사업에 대해서는 용적률 인센티브 적용에 신중한 입장이다.\r\n\r\n반면 야당은 정부와 민주당의 기조에 강하게 반발하고 있다.&amp;nbsp;국민의힘은 공공택지 개발을 통한 공공임대&amp;middot;공공분양 확대뿐 아니라 도심 민간 재건축&amp;middot;재개발 활성화를 병행해야 한다고 주장하고 있다. 민간 정비사업 용적률 상향, 재건축&amp;middot;재개발 대출 규제 완화 등이 대표적이다.\r\n&amp;nbsp;\r\n국민의힘은 김은혜 의원이 발의한 재건축&amp;middot;재개발사업 촉진에 관한 특례법과 도정법 개정안의 연계 통과를 주장했으나 여당은 집값 상승 우려를 이유로 이를 거부한 것으로 알려졌다. 해당 법안은 현재 역세권 단지에만 적용되는 용적률 인센티브를 비역세권 단지에도 확대 적용해 3종 일반주거지역 기준 용적률 법정 상한을 300%에서 330%로 상향하는 내용을 담고 있다.\r\n\r\n&amp;nbsp;\r\n정책 방향을 놓고 여야 대립이 장기화되면서 서울 주택공급 추진에도 차질이 우려된다는 지적도 나온다. 특히 민간 정비사업에 대한 규제가 풀릴 기미가 보이지 않아 공급 지연 우려는 더욱 커지고 있다. 부동산R114에 따르면 올해 서울 전체 분양 물량 3만4230가구 중 정비사업의 비중은 92%에 달한다. 오세훈 서울시장은 지난 2일&amp;nbsp; &amp;quot;주택 공급은 과거에도, 앞으로도 민간이 중심이 돼야 할 영역&amp;quot;이라고 강조하며 정부 기조를 비판하기도 했다.\r\n&amp;nbsp;\r\n이에 업계에서는 여야 합의를 더 미뤄서는 안 된다는 목소리가 커지고 있다. 부동산업계 관계자는 &amp;quot;당정이 협력하지 않으면 공공주택 공급도 쉽지 않다. 현실적으로 정비사업 외에 뚜렷한 주택공급 대안이 없는 만큼 이에 대한 정책적 안배가 필요하다&amp;quot;고 분석했다.",
    "date": "2026-02-12T15:12:15.000Z",
    "url": "https://www.ajunews.com/view/20260212094958407"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "설 연휴 인천공항에 122만명 몰린다...특별교통대책 시행",
    "partialText": "인천공항 내부 전경. [사진=인천국제공항공사]\r\n\r\n\r\n설 연휴(13~18일) 기간 인천국제공항에 122만명이 몰릴 전망이다. 출발 여객은 14일, 도착 여객은 18일 가장 많을 것으로 예상된다. 인천국제공항공사는 혼잡이 예상됨에 따라 출국 여객에게 항공편 출발 3시간 전 공항에 도착할 것을 권장했다.&amp;nbsp;\r\n\r\n12일 인천국제공항공사에 따르면 이번 설 연휴 기간 환승객을 제외한 출입국 여객은 총 122만명으로, 하루 평균 20만4000명이 공항을 이용할 것으로 추산됐다. 환승객 14만명을 포함하면 총 여객은 136만명, 일평균 22만7000명에 달한다. 출발여객이 가장 붐비는 날은 14일, 도착여객이 가장 많은 날은 18일이다.\r\n\r\n다만 지난 1월 14일 아시아나항공의 제2여객터미널 이전으로 터미널별 여객 분담률이 기존 T1 63%&amp;middot;T2 35%에서 50대 50으로 균형을 맞추면서 이번 설 연휴 혼잡도는 예년보다 다소 완화될 것으로 공사는 내다봤다.\r\n\r\n연휴기간 공사는 관계기관과 협력해 △터미널 운영 △여객서비스 △운항안전 △접근교통 등 공항운영 전 분야에 걸친 특별교통대책을 시행할 예정이다.&amp;nbsp;중국 등 외국인 여객 증가에 대비해 출입국&amp;middot;세관&amp;middot;검역 등 상주기관과 협조해 현장 인력과 시설 운영도 강화한다.\r\n\r\n출국장 혼잡 완화를 위해 주요 출국장은 평시보다 30분 조기 운영하고, 최첨단 CT X-ray 보안검색 장비를 최대 가동한다. 자원봉사자 등 안내 인력 약 240명을 추가 배치하고, 셀프백드랍 전담 인력도 100여 명 투입한다. 공항 외 수하물 위탁 서비스인 &amp;lsquo;이지드랍&amp;rsquo;은 이용 항공사를 6개사로 확대한다.\r\n\r\n여객 편의 시설도 확충된다. 심야 여객을 위해 24시간 운영 매장을 95곳으로 늘리고, 제2여객터미널에는 교통약자 편의시설과 패밀리 라운지, 유아 휴게실 등 3개 시설을 추가로 개장한다. 제1여객터미널에는 4개 국어를 지원하는 생성형 AI 기반 가상휴먼 안내 키오스크를 시범 운영한다.\r\n\r\n겨울철 강설에 대비해 24시간 제설 상황실을 가동하고, 100여 명의 인력과 제설 장비를 상시 대기시켜 항공기 운항 안전도 강화한다. 항공기 지연 시에는 도착 전용 게이트를 운영해 기내 대기 시간을 최소화할 방침이다.\r\n\r\n접근 교통 대책으로는 임시&amp;middot;예비 주차 공간 4550면을 추가 확보하고, 제2여객터미널 셔틀버스를 증편 운행한다. 다만 코로나19 이후 자가용 이용률이 크게 늘어 주차장 혼잡이 예상되는 만큼, 공사는 대중교통 이용을 당부했다. 공항철도는 지난해 말 신규 차량 투입으로 운행 횟수를 늘렸으며, 연휴 기간 막차 운행도 연장한다. 공항버스는 전국 122개 노선을 하루 평균 2174편 운행 중이다.\r\n\r\n공사는 설 연휴 공항 이용 팁으로 △항공기 출발 3시간 전 도착 △대중교통 적극 이용 △스마트 패스&amp;middot;셀프체크인&amp;middot;셀프백드랍 등 스마트 서비스 활용을 강조했다.\r\n\r\n이학재 인천국제공항공사 사장은 &amp;quot;설 연휴 기간 국민들의 안전하고 편안한 해외 여행을 위해 공항 상주 직원 모두가 합심해 공항 운영에 만전을 기하겠다&amp;quot;며 &amp;quot;여객들도 대중교통과 스마트 서비스를 적극 이용해 달라&amp;quot;고 말했다.",
    "date": "2026-02-12T17:54:48.000Z",
    "url": "https://www.ajunews.com/view/20260212174851035"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "금감원, ELS 과징금 1조원대로 감액…올 1분기 판매 재개할 듯",
    "partialText": "참고 이미지 [사진=챗GPT]\r\n\r\n\r\n금융감독원이 은행들의 홍콩H지수 주가연계증권(ELS) 과징금을 1조원대로 줄이며 제재 절차를 마무리했다. 투자자 자율배상 등 사후 수습 노력을 반영한 조치로, 최종 제재 수위 결정의 주도권은 금융위원회로 넘어가게 됐다. 은행권은 제재 절차 종료를 전제로 ELS 판매 재개 준비에 속도를 내고 있다.\r\n&amp;nbsp;\r\n금융감독원은 12일 서울 여의도 본원에서 제재심의위원회를 열고 KB국민&amp;middot;신한&amp;middot;하나&amp;middot;NH농협&amp;middot;SC제일은행 등 5개 은행의 홍콩H지수 ELS 불완전판매 관련 과징금을 총 1조원대로 감액했다. 사전 통보한 금액보다 5000~6000억원 정도 낮아졌다. 불완전판매에 따른 제재 수준 역시 기존 영업정지를 예고했지만, 한 단계 낮은 기관경고로 확정했다.\r\n&amp;nbsp;\r\n앞서 금감원은 지난해 11월 은행 5곳에 총 2조원 규모의 과징금을 사전 통보했다. 금융소비자보호법 제정 이후 첫 조 단위 과징금이자 역대 최대 규모다. 다만 지난해 12월부터 세 차례 진행된 제재심에서 은행권 의견을 일부 반영해 감액이 이뤄졌다. 은행들은 투자자 90% 이상을 대상으로 자율배상에 나서는 등 사후 수습 노력을 적극 소명했고, 이 점이 감경 요소로 작용한 것으로 전해졌다.\r\n&amp;nbsp;\r\n과도한 과징금이 은행의 생산적 금융 공급 여력을 약화시킬 수 있다는 점도 감액 배경으로 거론된다. 과징금 규모가 클수록 은행 순이익이 줄어 대출 등 실물경제 지원 여력이 감소할 수 있다는 판단이다. 이찬진 금감원장 역시 과징금이 생산적 금융에 차질을 주지 않도록 하겠다는 입장을 밝힌 바 있다.\r\n&amp;nbsp;\r\n이제 홍콩H지수 ELS 제재의 최종 결정권은 금융위원회로 넘어간다. 금융위는 이번 감경안을 토대로 증권선물위원회 심의와 정례회의를 거쳐 최종 제재 수위를 확정할 예정이다. 금감원 단계가 마무리된 만큼, 이르면 이달 말 증선위 심의가 진행될 전망이다.\r\n&amp;nbsp;\r\n이런 가운데 시중은행들은 약 2년 만에 홍콩H지수 ELS 영업 재개 준비에 들어갔다. 제재 절차가 마무리되고 거점 점포 준비가 끝나는 1분기 중 판매가 재개될 가능성이 거론된다.\r\n&amp;nbsp;\r\n은행들은 최근 고난도 금융투자상품 투자권유준칙 개정을 마무리했다. ELS 설명서에 원금 손실 가능성과 최대 손실 구조를 보다 구체적으로 명시하고, 고령 투자자와 금융취약계층에 대해서는 숙려제도 안내와 녹취&amp;middot;설명의무 절차를 강화했다.\r\n&amp;nbsp;\r\n판매 방식도 달라진다. 예&amp;middot;적금 창구와 분리된 별도 공간에서 상담과 가입을 진행해야 하며, 관련 교육을 이수하거나 자격을 갖춘 전담 직원만 판매할 수 있다. 은행들은 판매가 가능한 거점 점포를 선정하고 당국 지침에 맞는 운영 준비에 들어간 상태다.\r\n&amp;nbsp;\r\n은행들은 최종 제재 수위가 확정되는 대로 ELS 판매를 재개할 방침이다. 비이자이익 확대가 필요한 은행 입장에서 ELS는 핵심 수익원으로 꼽힌다. 은행은 증권사가 발행한 ELS를 주가연계신탁(ELT) 형태로 판매하며, 통상 신탁자산의 약 1% 수준 중개 수수료와 관리 보수를 받는다. 판매액이 늘어날수록 수수료 수익도 함께 증가하는 구조다.",
    "date": "2026-02-12T17:45:03.000Z",
    "url": "https://www.ajunews.com/view/20260212110208523"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "케이뱅크, 공모가 20% 낮춰 세 번째 IPO 승부수",
    "partialText": "서울 중구 케이뱅크 본사 [사진=케이뱅크]\r\n\r\n\r\n\r\n\r\n케이뱅크가 세 번째 기업공개(IPO)에서 공모가를 이전 시도보다 낮추는 전략을 택하며 상장 성공에 승부를 걸었다. 공모가를 보수적으로 조정한 데다 비교기업인 카카오뱅크 주가 흐름도 개선되면서 이번에는 상장에 성공할 수 있을지 관심이 쏠린다.\r\n\r\n케이뱅크는 최종 공모가를 희망가 밴드 하단인 8300원으로 확정했다고 12일 공시했다. 이번 수요예측에는 2007개 기관이 참여해 약 65억5000만주를 신청했고, 경쟁률은 약 199대1을 기록했다. 총 주문 규모는 약 58조원으로 집계됐다.\r\n\r\n이번 공모가는 시장 눈높이를 반영해 이전 공모 시점보다 약 20% 낮춘 수준이다. 희망 공모가 범위도 8300~9500원으로 제시해 기업가치를 보수적으로 산정했다. 케이뱅크는 앞선 두 차례 상장 추진 과정에서 수요예측 부진과 시장 변동성 등의 이유로 공모를 철회한 바 있다.\r\n\r\n세 번째 도전에서는 공모 규모도 대폭 줄였다. 공모 주식 수를 기존 8200만주에서 약 6000만주로 축소하면서 예상 시가총액도 약 4조원 수준에서 3조원 안팎으로 낮췄다. 투자자 부담을 낮추고 흥행 가능성을 높이기 위한 전략으로 풀이된다.\r\n\r\n외부 여건도 이전보다 개선된 분위기다. 비교기업으로 제시된 카카오뱅크 주가는 케이뱅크 증권신고서 제출 당시보다 약 30% 상승해 전날 종가 기준 2만8050원을 기록했다. 인터넷전문은행 업종 전반에 대한 투자심리도 회복되는 흐름이다.\r\n\r\n공모가가 확정되면서 케이뱅크의 세 번째 상장 시도는 본격적인 공모 절차에 들어간다. 케이뱅크는 오는 20일과 23일 일반 청약을 진행한 뒤 다음 달 5일 유가증권시장에 상장할 예정이다.\r\n\r\n최우형 케이뱅크 은행장은 &amp;ldquo;케이뱅크의 비전에 공감해준 투자자들에게 감사하다&amp;rdquo;며 &amp;ldquo;상장 이후에도 고객과 주주 모두와 함께 성장하는 은행이 되겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-12T17:17:24.000Z",
    "url": "https://www.ajunews.com/view/20260212094609398"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "롯데손보, 지난해 순이익 513억원…킥스 159.3%로 개선",
    "partialText": "[사진=롯데손해보험]\r\n\r\n\r\n롯데손해보험은 지난해 연간 당기순이익이 513억원으로 전년(242억원) 대비 111.9% 증가했다고 12일 밝혔다. 영업이익은 647억원으로 전년(311억원)보다 108.4% 늘었다.\r\n\r\n보험영업은 안정적인 흐름을 보였다. 지난해 보험계약마진(CSM) 상각이익은 2139억원으로 전년(2254억원)과 유사한 수준을 기록했다. 기말 CSM은 2조4749억원으로 전년 말(2조3202억원) 대비 증가했다. 연간 신계약 CSM은 4122억원이다.\r\n\r\n회사 측은 1분기 &amp;lsquo;도달 연령별 손해율 가정&amp;rsquo; 적용 등 제도 변화에 따른 일시적 영향을 반영했으며, 2분기부터는 실적이 안정화됐다고 설명했다. 연간 보험영업이익은 270억원을 기록했다.\r\n\r\n투자영업이익은 377억원으로 전년(1468억원 손실) 대비 흑자 전환했다. 안전자산 중심으로 투자 자산을 재편한 영향이라는 설명이다.\r\n\r\n금융당국으로부터 적기시정조치를 받았으나, 건전성 지표도 개선됐다. 2025년 말 잠정 지급여력비율(K-ICS)은 159.3%로 1분기(119.9%) 대비 39.4%포인트 상승했다.&amp;nbsp;",
    "date": "2026-02-12T17:12:00.000Z",
    "url": "https://www.ajunews.com/view/20260212170456980"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "한투증권, 골드만삭스와 5000억원 규모 공동투자계약 체결",
    "partialText": "한국투자증권 CI [사진=한국투자증권]\r\n\r\n\r\n\r\n한국투자증권은 글로벌 투자은행(IB) 골드만삭스와 5000억원 규모의 부동산 대출에 대한 공동투자계약을 체결했다고 12일 밝혔다.\r\n\r\n이번 협약을 통해 한국투자증권은 국내 부동산 시장에서 축적된 경험과 노하우를 바탕으로 유망한 투자 프로젝트를 발굴한다. 골드만삭스는 글로벌 자금력과 대체투자 경험을 토대로 다양한 자산에 공동투자와 자금을 공급할 예정이다.&amp;nbsp;\r\n\r\n이번 공동투자계약은 부동산 선순위담보부 대출 투자에 대해 전반적인 리스크관리&amp;middot;수익 구조를 강화하고 우량 선순위 대출에 대한 안정적인 투자가 가능 하도록 설계됐다. 실제 국내 1군 시공사와 진행 중인 공동주택 프로젝트파이낸스(PF)을 포트폴리오에 편입했고 복합리조트 담보대출과 공동주택 미분양 담보대출 등 추가 프로젝트도 추가될 예정이다.\r\n\r\n이번 협업을 통해 골드만삭스는 한국 고객들이 자사의 자본과 대체투자 펀드 자금을 적재적소에 전략적으로 활용할 수 있도록 업계 최고 수준의 솔루션을 제공할 계획이다.\r\n\r\n김성환 한국투자증권 사장은 &amp;quot;이번 협력을 통해 골드만삭스와의 공동 투자로 안정적인 유동성을 공급하고, 글로벌 파트너와 협력해 국내 시장에서의 영향력을 더욱 강화할 수 있을 것&amp;quot;이라며 &amp;quot;부동산 금융 시장에서의 입지를 더욱 확고히 다질 수 있는 중요한 기회가 될 것&amp;quot;이라고 말했다.",
    "date": "2026-02-12T17:04:16.000Z",
    "url": "https://www.ajunews.com/view/20260212165912973"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "대신증권, 1535만주 자사주 소각 추진…4000억원 규모 비과세배당 병행",
    "partialText": "[사진=대신증권]\r\n\r\n\r\n&amp;nbsp;\r\n대신증권이 대규모 자사주 소각과 비과세 배당을 병행하며 주주환원 강화에 나섰다. 자본을 늘리고 이익을 키운 뒤 이를 다시 주주에게 환원하는 구조를 구축하겠다는 구상이다.\r\n&amp;nbsp;\r\n대신증권은 12일 &amp;lsquo;2026년 기업가치제고계획 및 이행현황&amp;rsquo; 공시를 통해 자기주식 1535만주를 소각하고 첫 비과세 배당을 실시한다고 밝혔다. 주주환원정책을 한층 강화하겠다는 방침이다.\r\n&amp;nbsp;\r\n소각 물량은 총 1535만주다. 보통주는 기보유 1232만여주 가운데 932만주를 소각한다. 제1&amp;middot;2우선주는 603만주 전량을 없앤다. 시장 충격을 줄이고 예측 가능성을 높이기 위해 6분기에 걸쳐 분기 말마다 단계적으로 소각할 예정이다.\r\n&amp;nbsp;\r\n남는 자사주 300만주는 인적자본 투자에 활용한다. 150만주는 2029년까지 임직원 성과급 재원으로 쓴다. 나머지 150만주는 2030년까지 우리사주조합에 배정한다. 책임경영을 유도하고 장기 근속 문화를 정착시키겠다는 취지다.\r\n&amp;nbsp;\r\n자사주 소각과 함께 비과세 배당도 실시한다. 올해부터 약 4년간 최대 4000억원 한도로 진행한다. 개인주주의 세 부담을 낮추고 실질 수익을 높이겠다는 계획이다. 대신증권은 27년 연속 현금배당을 이어왔고 배당 가이드라인과 최소배당금을 제시하며 배당의 안정성을 높여왔다.\r\n&amp;nbsp;\r\n중장기 전략도 제시했다. 2025년부터 2028년까지를 자본확대 기간으로 설정했다. 자기자본을 확충해 초대형 IB 진입을 추진한다. 2028년부터 2030년까지는 이익확대 기간으로 삼는다. 연결 기준 ROE 10% 달성을 목표로 제시했다. 자본을 늘려 수익을 키우고 이를 다시 주주환원으로 연결하는 구조를 정착시키겠다는 설명이다.\r\n&amp;nbsp;\r\n정민욱 경영기획부문장은 &amp;ldquo;기존 배당정책에 자사주 소각이 더해지며 주주환원 기반이 강화됐다&amp;rdquo;며 &amp;ldquo;자본확대를 통한 이익확대가 주주환원으로 이어지는 선순환 구조를 만들어 중장기 기업가치를 제고해 나가겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-12T16:57:45.000Z",
    "url": "https://www.ajunews.com/view/20260212165432966"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "지난해 유상증자 발행액 33조6957억원…전년比 26.3%↑",
    "partialText": "서울 여의도 한국예탁결제원 전경. [사진=한국예탁결제원]\r\n\r\n\r\n\r\n한국예탁결제원은 지난해 유상증자 발행규모가 총 695개사, 33조6957억원으로 집계됐다고 12일 밝혔다. 증자 회사 수는 전년 대비 3.3% 감소하고 금액은 26.3% 증가했다.\r\n\r\n시장별로 유가증권시장은 56개사, 16조8538억원으로 전년 대비 각각 5.7%, 98.8% 증가했다. 코스닥 시장은 231개사, 4조7798억원으로 회사 수는 2.2% 증가하고 금액은 7.2% 감소했다. 코넥스 시장은 35개사, 3172억원으로 전년 대비 각각 25.0%, 72.3% 늘었다. 비상장사는 373개사, 11조7449억원으로 각각 9.5%, 8.7% 줄었다.\r\n\r\n배정 방식별로 일반공모는 119건, 3조9212억원(11.64%), 주주배정은 92건, 11조9268억원(35.42%), 제3자배정은 806건, 17조8477억원(52.94%)으로 나타났다.\r\n\r\n유상증자 금액 규모가 가장 큰 회사는 한화에어로스페이스(4조2188억원)였다. 이어 고려아연(2조8336억원), SK이노베이션(2조원) 등이 뒤를 이었다. 유상증자 주식 수가 가장 많은 회사는 한온시스템(3억4800만주), 위니아에이드(1억6800만주), 오가닉티코스메틱홀딩스(1억4700만주) 순이었다.\r\n\r\n지난해 무상증자 발행규모는 총 66개사, 8억5900만주로 전년 대비 증자 회사 수는 24.1%, 주식 수는 25.0% 각각 감소했다.\r\n\r\n시장별로 유가증권시장은 7개사, 6600만주로 각각 53.3%, 63.3% 감소했다. 코스닥 시장은 45개사, 7억1100만주로 증자 회사 수는 4.7%, 주식 수는 41.6% 증가했다. 코넥스 시장에서는 무상증자를 진행한 회사가 없었다. 비상장사는 14개사, 8200만주로 전년 대비 회사 수는 48.1%, 주식 수는 82.0% 각각 줄었다.\r\n\r\n지난해 무상증자 66건 중 64건의 재원이 주식발행초과금으로 전체 대상 회사의 97.0%를 차지했다.\r\n\r\n무상증자 금액 규모가 가장 큰 회사는 디앤디파마텍(3조1234억원)으로 집계됐고 증자 주식 수 규모가 가장 큰 회사는 현대바이오사이언스(4802만주)였다.",
    "date": "2026-02-12T16:57:08.000Z",
    "url": "https://www.ajunews.com/view/20260212163641938"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[류소현의 주주톡]&amp;quot;주가는 방치, 입은 단속?&amp;quot;…더본코리아 명예훼손 카드에 주주들 들끓는 이유",
    "partialText": "[이미지=게티이미지뱅크]\r\n\r\n\r\n\r\n더본코리아가 종목토론방 게시글을 문제 삼아 명예훼손 가능성을 경고하면서 주주들의 반발이 커지고 있습니다. 주가 부진이 장기화되는 상황에서 회사가 주주와의 소통 대신 법적 대응을 앞세우고 있다는 지적이 나옵니다.\r\n\r\n12일 금융투자업계에 따르면 더본코리아는 최근 일부 종목토론방 게시글에 대해 &amp;ldquo;허위사실 유포 및 명예훼손으로 처벌될 수 있다&amp;rdquo;며 삭제를 요청하는 취지의 댓글을 달았습니다. 회사가 명예훼손을 근거로 종목토론방 관리에 나서자 주주들 사이에서는 &amp;ldquo;주가는 관리하지 않으면서 입만 단속한다&amp;rdquo;는 불만이 확산되고 있어요.\r\n\r\n더본코리아의 법률대리인인 법무법인 정솔은 &amp;ldquo;해당 게시글은 허위사실 유포 및 모욕적 언행을 포함하고 있어 형법상 명예훼손 및 정보통신망법 위반으로 처벌될 수 있다&amp;rdquo;고 밝혔습니다. 이어 &amp;ldquo;3000여 명의 가맹점주와 그 가족을 보호하기 위해 실시간 채증과 모니터링을 진행하고 있다&amp;rdquo;며 &amp;ldquo;익명 계정도 사법 절차를 통해 신원 확인이 가능하다는 점을 고지하며 안내문 확인 즉시 게시글 삭제를 요청한다&amp;rdquo;고 설명했어요.\r\n\r\n그러나 시장에서는 주가 부진으로 주주들의 불만이 큰 상황에서 기름을 부었다는 성토가 나옵니다. 더본코리아는 2024년 11월 상장 당시 장중 6만4500원까지 오르며 공모가(3만4000원) 대비 약 90% 상승하기도 했습니다. 그러나 현재 주가는 2만4000원대에 머물며 공모가 대비 30% 가까이 하락한 상태입니다. 상장 이후 지난 반년(2025년 8월 12일~2026년 2월 12일)간 종가 기준 최고가는 2만6850원(2025년 9월 23일)으로 주가 부진이 이어지고 있습니다.\r\n\r\n주가 약세의 배경으로는 이른바 &amp;lsquo;오너 리스크&amp;rsquo;가 거론되고 있습니다. 이에 더본코리아는 2025년 8월 긴급 상생위원회를 열고 점주협의회와 함께 악의적 유튜버의 허위사실 유포에 강경 대응하기로 결의했어요. 지속적으로 비방 콘텐츠를 게시한 유튜버 6명에 대해서는 미국 캘리포니아 법원을 통해 신원 확인 절차를 진행 중이거나 완료한 것으로 전해집니다.\r\n\r\n다만 이러한 대응이 종목토론방에까지 확대된 데 대해서는 과도하다는 평가입니다. 종목토론방에서 회사 대응을 비판한 댓글에도 다시 명예훼손 가능성을 경고하는 댓글이 달리면서 논란은 오히려 커지고 있어요. 주주들은 &amp;ldquo;주식 투자 20년 만에 댓글을 지우라는 경고를 받은 건 처음&amp;rdquo;이라며 불쾌감을 드러냈습니다.\r\n\r\n상장사가 명예훼손을 이유로 주주나 시장 참여자에게 법적 대응을 시사하는 사례는 드물지 않습니다. 다만 보통은 경영권 분쟁이나 주주대표소송 등 갈등이 첨예한 국면에서 나타나는 경우가 많습니다.\r\n\r\nMBK파트너스&amp;middot;영풍과 고려아연은 경영권 분쟁 과정에서 종목토론방 게시글을 명예훼손 혐의로 문제 삼은 바 있습니다. MBK와 영풍은 2024년 9월 공개매수 국면에서 기사 약 4000건과 종목토론방 게시글 6000여 건에서 조직적인 비방성 댓글 정황을 포착했다고 주장했어요. 고려아연 역시 2025년 1월 종목토론방에서 허위 게시물이 조직적으로 작성됐다며 맞대응에 나섰습니다. 다만 이들 사례는 경영권 분쟁과 맞물린 대응으로, 일반 소액주주를 직접 겨냥한 경우와는 결이 다릅니다.\r\n\r\n명예훼손 대응이 오히려 갈등을 키운 사례도 있습니다. 2024년 6월 코스닥 상장사 삼목에스폼은 소액주주연대가 회사 자산가치 등을 문제 삼자 이를 허위사실 유포에 따른 명예훼손으로 보고 경찰에 고소했습니다. 그러나 같은 해 9월 증거 불충분으로 무혐의 처분이 내려졌고 주주연대는 이를 계기로 오히려 더 적극적인 주주 활동에 나섰어요.\r\n\r\n올해 들어서도 유사한 사례는 이어지고 있습니다. 물류기업 세방은 3월 정기주주총회를 앞두고 소액주주연대와 갈등이 격화되는 가운데 지난 1월 말 소액주주 대표에게 내용증명을 보내 &amp;ldquo;객관적 근거 없이 회사 명예를 훼손하는 행위가 계속될 경우 민&amp;middot;형사상 법적 조치를 취하겠다&amp;rdquo;고 경고했습니다. 소액주주들은 지분 약 4.57%를 결집해 배당 확대와 감사위원 선임 등을 요구하는 주주제안을 제출했고, 자사주 처분 과정과 관련해 금융감독원에 진정서를 제기하며 갈등이 심화되는 상황입니다.\r\n\r\n소액주주 플랫폼 액트 역시 지난해 말 KG그룹으로부터 공갈미수 혐의로 고소당했습니다. 액트가 거버넌스 개선 컨설팅을 빌미로 돈을 요구했다는 주장입니다. 반면 액트는 곽재선 회장의 장남인 곽정현 KG그룹 사장이 캑터스PE 28.5% 지분을 보유하고 있으며 사내이사로 재직한 바 있고, 캑터스PE가 펀드를 모집할 때마다 KG가 출자를 했다는 점 등을 들어 지배구조에 문제가 있다고 주장하는 상황입니다.\r\n\r\n시장에서는 상법 개정 논의 등으로 주주 행동주의가 확산되는 상황에서 일부 상장사들이 명예훼손을 앞세운 대응에 나서는 것은 바람직하지 않다는 지적이 나옵니다. 이상목 컨두잇(액트 운영사) 대표는 &amp;ldquo;소액주주를 고소&amp;middot;고발하거나 법적 조치로 입을 막으려는 시도는 오히려 갈등을 키울 가능성이 크다&amp;rdquo;며 &amp;ldquo;회사가 주주들의 문제 제기에 좀 더 귀 기울이는 자세를 보이는 것이 장기적으로 바람직한 방향&amp;rdquo;이라고 말했습니다.\r\n&amp;nbsp;",
    "date": "2026-02-12T16:57:00.000Z",
    "url": "https://www.ajunews.com/view/20260212164813956"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "성수4지구, 시공사 선정 갈등 봉합...대우·롯데 '경쟁 입찰'로",
    "partialText": "서울 성동구 성수전략정비구역 제4지구 전경. [사진=대우건설]\r\n\r\n\r\n서울 성동구 성수전략정비구역 제4지구(성수4지구) 재개발 시공사 선정을 둘러싼 갈등이 &amp;#39;경쟁 입찰&amp;#39;을 유지하는 것으로 일단락됐다.&amp;nbsp;관할 지자체인 성동구청이 중재에 나서고, 합의 과정에서 대우건설이 조합의 추가 요청을 수용하기로 하면서 사업이 다시 본궤도에 올랐다.\r\n\r\n12일 정비 업계에 따르면 성수4지구 조합과 대우건설, 롯데건설은 조합 중재안에 최종 동의했다.&amp;nbsp;\r\n\r\n중재안에 따르면 조합은 대우건설의 입찰 서류를 정상 접수된 것으로 인정하고, 대우건설은 조합이 요구한 보완 서류를 제출하기로 했다.\r\n\r\n앞서 성수4지구는 시공사 선정 입찰 과정에서 논란이 발생했다. 지난 9일 마감된 성수4지구 시공사 선정 입찰에 대우건설과 롯데건설이 참여했다. 그러나 조합은 마감 다음날인 10일 대우건설이 공사비 산출과 시공 범위 검증에 필요한 자료를 제출하지 않았다며 재입찰을 공고했다가 대우건설이 절차상 문제를 제기하자 몇 시간 후 취소했다.\r\n\r\n대우건설 측은 &amp;quot;입찰지침에는 &amp;#39;대안설계 계획서(설계도면 및 산출 내역서 첨부)&amp;#39;만 요구돼 있을 뿐 기계&amp;middot;전기&amp;middot;토목 등 세부 도서 제출 의무는 명시돼 있지 않다&amp;quot;며 &amp;quot;지침에서 요구한 모든 서류를 충실히 제출했다&amp;quot;고 반박했다.\r\n\r\n이 과정에서 성동구청은 양측에 원만한 합의를 권고하며 행정지도에 나섰다. 이후 조합과 양 시공사가 협의를 거쳤고 조정안에 합의하면서 경쟁 구도가 유지됐다.\r\n\r\n대우건설 관계자는 &amp;quot;성동구 공문을 통해 대우건설 입찰 서류에 문제가 없다는 것이 확인돼 입찰이 정상화된 것을 환영한다&amp;quot;며 &amp;quot;조합이 입찰 지침에는 없던 상세 세부 도면을 추가 요청했지만, 원만한 사업 진행을 위해 이를 대승적으로 수용해 보완하기로 했다&amp;quot;고 설명했다.\r\n\r\n이어 &amp;quot;입찰 정상화로 조합원들이 우려하던 사업 지연이 최소화돼 다행&amp;quot;이라며 &amp;quot;성수4지구 재개발의 성공과 조합원 이익 극대화를 위해 모든 역량을 집중하겠다&amp;quot;고 덧붙였다.\r\n\r\n성수4지구 재개발은 서울 성동구 성수동2가 1동 일대 약 8만9828㎡를 지하 6층&amp;sim;지상 64층, 1439가구 규모의 공동주택과 부대&amp;middot;복리시설로 조성하는 사업이다. 총공사비는 1조3628억원이다.&amp;nbsp;",
    "date": "2026-02-12T16:44:56.000Z",
    "url": "https://www.ajunews.com/view/20260212163623937"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "액스비스, 코스닥 출사표…다음달 상장 나선다",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n12일 열린 기자간담회에서 김명진 액스비스 대표이사가 기업 비전에 대해 설명하고 있다. [사진=고혜영 기자]\r\n\r\n\r\n\r\n지능형 고출력 레이저 솔루션 기업 액스비스가 코스닥 시장에 상장한다.\r\n\r\n액스비스는 12일 서울 여의도에서 기자간담회를 열고 상장 계획과 성장 전략을 공개했다.\r\n&amp;nbsp;\r\n김명진 액스비스 대표이사는 이날 간담회에서 &amp;quot;설립 이후 단 한번의 역성장 없이 꾸준한 매출 증가를 이어오며 안정적인 사업 기반을 구축했다&amp;quot;며 &amp;quot;상장 이후에도 안정적인 수익을 창출하고 기업 가치 제고를 통해 글로벌 레이저 설루션 기업으로 도약하겠다&amp;quot;고 밝혔다.\r\n&amp;nbsp;\r\n액스비스는 에너지저장장치(ESS) 및 전기차(EV) 배터리, 모터 액츄에이터, 카메라 모듈 등 제조 공정에 적용되는 지능형 고출력 레이저 솔루션 제공 기업이다. 주력 플랫폼인 &amp;#39;비전스캔&amp;#39;은 업계 최초로 AI와 로보틱스 기술을 접목한 시스템이다. 주요 고객사로 현대모비스, 현대트랜시스, 현대자동차, LG이노텍, LG에너지솔루션, SK온 등을 두고 있다.\r\n&amp;nbsp;\r\n액스비스 매출액은 2022년 312억원에서 2023년 460억원, 2024년 515억원으로 증가했다. 다만 지난해 3분기 누적 연결 기준 매출액은 351억원을 기록했다. 매출 감소와 관련해 윤철환 한국투자증권 연구원은 &amp;quot;외형 성장은 다소 정체됐지만 매출로 이어지는 장비 구성이 다변화됐다는 점은 긍정적&amp;quot;이라고 평가했다.\r\n&amp;nbsp;\r\n다만 특정 고객사에 대한 매출 쏠림을 두고 시장의 시선은 엇갈린다. 액스비스의 주요 고객사인 현대자동차의 매출 비중은 2022년 42.3%에서 2024년 50.5%로 상승했다. 지난해 3분기 말 기준 57%까지 확대됐다. 액스비스 측 관계자는 &amp;quot;대기업을 주 고객사로 둔 점은 기관투자자에게도 현재 긍정적인 부분으로 평가받고 있다&amp;quot;고 설명했다. 다만 매출처의 경영악화 또는 구매정책 변경 등에 따른 매출 변동 위험으로부터 자유롭지 못하다.\r\n&amp;nbsp;\r\n액스비스는 생산능력 확대를 통해 성장세를 이어간다는 계획이다. 김 대표는 &amp;quot;연간 생산 능력을 현재 720대에서 1440대로 확대할 계획&amp;quot;이라며 &amp;quot;이에 따라 매출도 본격적으로 증가할 것&amp;quot;이라고 설명했다. 이에 더해 기존 광평동과 탑립동에 있던 공장을 매각하고, 신사옥으로 일원화 해 비용절감과 효율성을 높일 방침이다. 신사옥은 내년 말 완공 예정이다.\r\n&amp;nbsp;\r\n아울러 금융감독원의 정정 요구로 기재된 120억원 규모의 메자닌 발행 계획과 관련해서는 자금조달을 위해 고려하고 있는 대안임을 강조했다. 제 1금융권을 통한 차입 한도는 약 180억원 수준이라는 것이다. 추가 차입이 필요하다고 판단될 경우 메자닌 방식의 자금 조달 방식의 선택이 가능하다는 설명이다.\r\n&amp;nbsp;\r\n한편 지난 6일부터 진행된 기관투자자 대상 수요예측은 이날 마감된다. 총 230만주를 공모한다. 액스비스 측 희망 공모가 범위는 1만100~1만1500원선으로 제시됐다. 총 공모 규모는 232억~265억원 규모로 예상된다. 이후 이달 23일부터 24일까지 일반투자자 대상 청약을 거쳐 다음 달 9일 코스닥 시장에 상장된다. 상장 주관사는 미래에셋 증권이다.",
    "date": "2026-02-12T16:27:25.000Z",
    "url": "https://www.ajunews.com/view/20260212161939891"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "얼라인, 덴티움·가비아·솔루엠에 주주제안 제출…&amp;quot;거버넌스 개선 요구&amp;quot;",
    "partialText": "[사진=얼라인파트너스자산운용]\r\n\r\n\r\n\r\n얼라인파트너스자산운용은 2026년 정기주주총회를 앞두고, 덴티움, 가비아 및 솔루엠 이사회에 각각 정기주총 안건 상정을 위한 주주제안을 제출했다고 12일 밝혔다. 이번 주주제안은 정관 변경, 독립이사 선임, 경영진 보상체계 개편 등 각 회사 상황에 맞춘 안건으로 기업 거버넌스 개선과 주주가치 제고를 목표로 한다.\r\n\r\n얼라인파트너스는 세 회사 모두 우수한 사업 경쟁력과 재무적 성과에도 불구하고 지배주주가 대표이사 또는 사내이사로서 경영에 직접 관여하는 구조적 한계로 인해 기업가치가 저평가되고 있다고 지적했다. 특히 이사회가 충분한 독립적 감시&amp;middot;견제 기능을 발휘하지 못하고 있어 내부거래, 중복상장, 과도한 보수 수취 등 이해상충 문제가 발생할 수 있다고 밝혔다.\r\n\r\n얼라인파트너스는 3사에 대한 투자 이후 비공개 주주서한 발송 및 대면 미팅 등을 통해 이사회와 경영진에 주주가치 제고 및 거버넌스 개선 방안을 전달해왔다고 밝혔다. 일부 회사에서는 부분적인 수용이나 개선 계획 발표가 있었지만 근본적인 개선 의지가 부족하다고 판단해 이번 정기주주총회에서 안건 상정을 위한 주주제안을 진행하게 됐다고 전했다.\r\n\r\n덴티움에는 사외이사 명칭을 독립이사로 변경하고 비율을 확대하는 정관 변경과 함께, 감사위원회 전원을 독립이사로 구성하고 이사회 의장 역시 독립이사로 선임할 것을 요구했다. 또 전원 독립이사로 구성된 내부거래위원회와 평가보상위원회 설치, 감사위원 후보 윤무영&amp;middot;김윤홍 선임, 이사 기본보수&amp;middot;성과보수 한도 승인 및 경영진 보상체계 공개 등도 포함됐다.\r\n\r\n가비아에는 기타비상무이사 전병수와 독립이사 최세영 선임, 대표이사 보수한도 승인, 현금배당 주당 180원 지급, 경영진 보상체계 공개 등 주주제안을 제시했다. 얼라인파트너스는 가비아의 중복상장 구조로 인해 일반주주의 가치가 희석될 수 있다며, 지배주주의 이해관계와 회사 확장 전략 사이 균형을 확보할 필요가 있다고 설명했다.\r\n\r\n솔루엠에는 독립이사 과반 구성 및 임기 단축, 이사회 내 필수 위원회 설치와 독립이사 후보 추천 규정 신설, 독립이사 서영재&amp;middot;나영호와 감사 곽준호 선임, 이사 기본보수&amp;middot;성과보수 한도 승인, 임원 성과보수 체계 공개 및 평가보상위원회에 의한 심사 등 주주제안을 제출했다. 얼라인파트너스는 솔루엠의 핵심 사업부별 경쟁력 강화와 기업가치 제고를 위해 인적분할 추진과 중장기 계획 공개를 요구했다.",
    "date": "2026-02-12T16:22:56.000Z",
    "url": "https://www.ajunews.com/view/20260212162033894"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;코스피가 또?&amp;quot; 사상 첫 5500선 돌파… 3%대 급등 마감",
    "partialText": "코스피는 전 거래일 대비 167.78포인트(3.13%) 오른 5522.27에 거래를 마쳤다. [사진=신한은행]\r\n\r\n\r\n\r\n코스피가 나흘째 상승세를 이어가며 사상 처음으로 5500선을 돌파했다. 삼성전자, SK하이닉스 등 반도체 대표주에 대한 투자심리가 증시상승세에 불을 지폈다.\r\n&amp;nbsp;\r\n12일 한국거래소에 따르면 코스피는 전 거래일 대비 167.78포인트(3.13%) 오른 5522.27에 거래를 마쳤다. 외국인과 기관은 각각 3조15억원, 1조3697억원 순매수하며 지수를 견인했다. 반면 개인은 4조4503억원가량 팔아치웠다.\r\n&amp;nbsp;\r\n삼성전자는 이날 6% 이상 올라 18만원대에 육박해 사상 최고가를 경신했다. SK하이닉스도 전 거래일보다 3% 상승한 88만8000원에 거래를 마쳤다.&amp;nbsp;\r\n&amp;nbsp;\r\n이경민 대신증권 연구원은 &amp;ldquo;삼성전자가 미국 어플라이드 머티어리얼즈의 7조원 규모 반도체 R&amp;amp;D 허브 &amp;#39;EPIC 센터&amp;#39; 창립 멤버로 합류했다&amp;rdquo;며 &amp;ldquo;이번 합류는 패키징 협력을 넘어 전공정까지 확대된 통합 기술 동맹으로, 초격차 확보를 위한 전략적 포석&amp;rdquo;이라고 평가했다.\r\n&amp;nbsp;\r\n시가총액 상위종목에서는 △삼성전자우(5.17%) △LG에너지솔루션(4.59%) △SK스퀘어(7.14%) △기아(2.78%) △KB금융(2.43%) 등이 강세를 보였다.\r\n&amp;nbsp;\r\n이재원 신한투자증권 연구원은 &amp;ldquo;최근 로봇 모멘텀이 실제로 확인됐다&amp;rdquo;며 &amp;ldquo;보스턴다이내믹스(BD) 아틀라스에 LG에너지솔루션 배터리가 탑재된다&amp;rdquo;고 설명했다.&amp;nbsp;이어 &amp;ldquo;한국금융지주에 대한 목표주가를 40% 상향했다&amp;rdquo;며 &amp;ldquo;메리츠금융지주도 자사주 매입에 따른 수급 개선 효과가 기대된다&amp;rdquo;고 설명했다.\r\n&amp;nbsp;\r\n같은 날 코스닥도 1%대 상승세를 보였다. 이날 코스닥은 전 거래일 대비 11.12포인트(1.00%) 상승한 1125.99에 장을 마감했다. 개인과 기관은 각각 886억원, 661억원 순매수했다. 외국인은 1049억원 홀로 순매도 했다.",
    "date": "2026-02-12T16:17:42.000Z",
    "url": "https://www.ajunews.com/view/20260212154958831"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "LH, 직접 시행 민참사업 첫 발...올해 2.6만 가구 착공 목표",
    "partialText": "2026년 LH 민간협력 거버넌스 포럼 현장사진. [사진=LH]\r\n\r\n\r\n&amp;nbsp;\r\n\r\n수도권을 중심으로 주택공급 우려가 지속되는 가운데 한국토지주택공사(LH)가 공공 주도 주택 공급의 핵심 축인 민간참여 공공주택사업을 본격화 한다. 올해 말까지 2만6000가구 착공이 목표로,&amp;nbsp;이 중 1만8000가구는 상반기 중 공모 절차를 마무리해 공급 속도를 끌어올릴 계획이다.일부는 직접 시행 방식으로 진행하면서 선정 방식도 달라진다.&amp;nbsp;\r\n\r\nLH는 12일 오후 경기남부지역본부에서 &amp;lsquo;2026 LH 민간협력 거버넌스 포럼&amp;rsquo;을 개최하고, 올해 민간참여 공공주택사업을 통해 전국 42개 블록, 총 2만6000가구 착공을 추진한다고 발표했다. 신규 공모 물량 약 1만8000가구는 상반기 중 공모 절차를 마무리할 예정이며 이 가운데 약 1만6000가구는 연내 착공을 목표로 한다.\r\n\r\n앞서 LH는 지난 1월 30일 올해 첫 민간참여사업 공모를 시행했다. 인천영종, 양주회천 등 4개 지구 6개 블록(약 3000가구)이 대상이며, 오는 3월 중 민간사업자 선정을 진행할 예정이다. 해당 사업은 연내 착공이 목표다.\r\n\r\n4월에는&amp;nbsp; 21개 블록, 약 1만5000가구 규모의 추가 공모가 예정돼 있다. 위례 업무용지, 성남 야구장 등 9&amp;middot;7 공급 대책의&amp;nbsp;도심 유휴부지가 다수 포함됐으며 수원당수 등 용도전환 지구도 있다. 6월까지 민간 사업자 선정을 마치고 9월 주택 사업 승인 신청을 거쳐 12월에 착공하는 게 목표다.&amp;nbsp;\r\n\r\n앞서 공모를 마친 17개 블록의 사업에서 1만500가구를 합치면 총 2만 6000가구를 올해 착공할 예정이다. 이 중 약 8000가구는&amp;nbsp;공공택지를 민간에 매각하지 않는&amp;nbsp;직접시행 방식으로 추진된다.\r\n\r\n민참사업은 LH가 민간건설사와 공동으로 시행하는 사업으로 민간의 기술력, 브랜드, 자금을 공공에 접목해 국민에게 제공하려는 취지다. 2014년 도입한 후 10년 동안 연평균 추진 실적이 3000~4000가구에 그쳤으나 2024년 1&amp;middot;10 공급 대책으로 본격 확대됐다. 이재명 정부는 2030년까지 수도권 6만가구 착공을 목표로 내세웠다.&amp;nbsp;\r\n\r\n이번 신규 공모는 직접 방식으로 전환됨에 따라 평가 기준에 변화가 생겼다. 건설사는 공동 시행사로 품질&amp;middot;브랜드 관리를 함께 수행하면서 관련 역량이 중요해졌다. 이에 따라 대표사 지분율에 따른 실적평가 차등폭을 기존 10점에서 최대 15점으로 확대했다. 또 사업 수행 실적에 따른 신청자격이 추가됐다.&amp;nbsp;\r\n\r\n업체 참여를 유도하기 위해 대표사가 신규 업체면 가점을 기존 2점에서 4점으로 확대했으며 사업 규모별(대&amp;middot;중&amp;middot;소), 특성별 패키지도 마련한다.\r\n\r\nLH는 정부 주택공급 정책에 발맞춰 상&amp;middot;하반기 2단계 공모를 정례화한다는 방침이다.&amp;nbsp;공공-민간 협력체계 강화를 위해 공사비 상승분(6.9%)를 반영할 계획이다. 또&amp;nbsp;민간사업자 선정 후에도 사업관리 PM 제도를 운영해&amp;nbsp;균일 품질을 확보한다.\r\n\r\n아울러 4월 중 민간 사업자 전용 &amp;lsquo;HUG 보증상품&amp;rsquo;을 확정한다. LH가 제시하는 주택설계 품질을 확보하면 금융 지원을 제공한다. 분양형으로 우선 제공하고 임대주택 부분과 착공 전 사업장은 추후 확대를 검토할 것으로 파악됐다.\r\n\r\nLH는 직접시행 전환 용지 중 주거&amp;middot;업무&amp;middot;상업 기능이 혼합된 복합용지의 용도별 특성을 반영해 지구별 사업화 전략을 수립할 예정이다. 예컨대 역세권 주상복합 용지에 청년 수요에 맞춘 고밀도 공공임대주택을 공급하는 식이다.&amp;nbsp;\r\n\r\n오주헌 LH 공공주택본부장은 &amp;quot;민간사업자와 협력을 통해 고품질 주택을 안정적으로 공급할 수 있는 민간참여사업을 수단으로 지속가능한 주택공급체계를 만들어 가겠다&amp;quot;고 말했다.",
    "date": "2026-02-12T16:13:50.000Z",
    "url": "https://www.ajunews.com/view/20260212142201676"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "이찬진 금감원장, 은행권에 지배구조 개편 주문",
    "partialText": "12일 서울 중구 은행회관에서 열린 금융감독원-은행장 간담회에서 참석자들이 기념촬영하고 있다. [사진=권가림 기자]\r\n\r\n\r\n\r\n이찬진 금융감독원장이 국내 주요 은행장들을 만나 지배구조 개선을 포함한 경영 체질 전환을 주문했다. 소비자 보호를 최우선 가치로 삼는 한편 필요하다면 은행 스스로 지배구조 개편에 나서야 한다는 메시지다.\r\n\r\n이 원장은 12일 서울 중구 은행회관에서 열린 20개 국내 은행장 간담회에서 &amp;ldquo;이익을 보면 먼저 의로움을 생각하는 &amp;lsquo;견리사의(見利思義)&amp;rsquo; 자세를 은행 경영의 핵심 가치로 삼아 달라&amp;rdquo;며 &amp;ldquo;어떤 일보다 소비자 보호를 가장 먼저 생각해 달라&amp;rdquo;고 말했다.\r\n\r\n특히 지배구조 개선 필요성을 강조했다. 금융위원회와 금감원이 3월 중 &amp;lsquo;지배구조 선진화&amp;rsquo; 개선안을 내놓을 예정이지만 은행 차원에서 선제적으로 개편이 필요하다면 미룰 이유가 없다는 것이다.\r\n\r\n이번 간담회는 지난해 8월 취임 직후 은행장들을 만난 뒤 약 반년 만에 마련된 자리다. 이 원장은 금융상품 설계&amp;middot;심사&amp;middot;판매 전 과정을 소비자 보호 관점에서 재정비하고 이에 맞는 소비자 보호 중심의 핵심성과지표(KPI) 체계를 마련해 달라고 당부했다.\r\n\r\n아울러 은행들이 손쉬운 이자수익 중심 영업에서 벗어나 혁신기업과 중소&amp;middot;중견기업에 대한 자금 공급에 적극 나서 달라고 요청했다.\r\n\r\n이에 대해 조용병 은행연합회장은 &amp;ldquo;은행권이 합심해 소비자 보호 강화와 지배구조 개선 등을 통해 높아진 국민 눈높이에 부응하겠다&amp;rdquo;고 답했다. 은행장들도 상품 판매부터 분쟁조정까지 전 과정에서 소비자 관점에서 점검을 강화하겠다고 말했다.\r\n\r\n한편 국민&amp;middot;신한&amp;middot;하나&amp;middot;우리 등 4대 시중은행장은 이날 금융당국에 요구할 사안을 묻는 질문에 답을 하지 않았다. 홍콩 H지수 주가연계증권(ELS) 과징금 감경에 대한 견해를 묻는 질문에도 말을 아꼈다. 기업공개(IPO)를 앞둔 최우형 케이뱅크 은행장은 &amp;ldquo;잘될 것 같다&amp;rdquo;고 말했다.",
    "date": "2026-02-12T17:11:30.000Z",
    "url": "https://www.ajunews.com/view/20260212153558805"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "아이티아이즈, 실적 악화 속 오너 지분 축소…왜?",
    "partialText": "[사진=아이티아이즈]\r\n\r\n\r\n\r\n디지털 금융 기반 플랫폼 전문기업 아이티아이즈가 적자 전환 공시를 낸 직후, 전환사채(CB) 전환에 따른 최대주주 지분율 하락까지 겹치며 투자심리가 빠르게 식고 있다. 시장에서는 회사 측이 &amp;#39;실적 악화 &amp;rarr; CB 발행 &amp;rarr; 주식 수 증가 &amp;rarr; 지분 희석&amp;#39;으로 이어지는 악순환에 직면했다고 분석한다.\r\n\r\n12일 금융감독원 전자공시시스템에 따르면 아이티아이즈는 지난해 연결 기준 영업손실 53억9492만원으로, 전년 영업이익 1억6655만원에서 적자로 전환했다. 매출도 감소세다. 지난해 연결 기준 매출액은 780억5377만원으로 전년(795억7813만원) 대비 1.92% 줄었다. 같은 기간 당기순이익은 12억4135만원 흑자에서 103억4141만원 순손실로 전환됐다.\r\n\r\n회사는 손익 변동의 주요 원인으로 일시적인 일회성 비용 증가를 꼽았다. 제1회 CB 조기 상환에 따른 사채상환손실과 제2회 CB 관련 파생상품 평가손실이 장부상 수치를 악화시켰다는 설명이다. 아이티아이즈는 지난해 제1회차 CB(120억원 규모)를 전액 상환했고, 올해 들어서는 제2회차 CB(15억원 규모)에 대해 투자자들이 풋옵션(조기상환청구권)을 행사했다고 공시했다.\r\n\r\n실적 발표와 동시에 나온 최대주주 지분 변동 공시는 투자 심리를 더욱 위축시켰다. 이성남 대표이사의 지분율은 기존 53.84%에서 46.93%로 6.91%포인트 하락했다. 회사 측은 최대주주가 주식을 매각한 것이 아니라, 제2회차 CB 전환으로 발행주식 수가 늘어나면서 발생한 &amp;#39;지분 희석&amp;#39;이라고 설명했다.\r\n\r\n문제는 아이티아이즈가 추가 CB 발행을 통해 자금을 계속 조달하고 있다는 점이다. 회사는 지난 11일 제3회차 전환사채 41억원과 제4회차 전환사채 10억원을 납입받았다고 공시했다. 총 51억원 규모다. 회사 측은 이 가운데 제3회차 CB 발행으로 조달한 자금을 운영자금과 신사업 확대에 사용할 계획이라고 밝혔다. 적자 국면에서 운영자금과 신사업 확대를 위해 다시 한번 빚을 낸 것이다.\r\n\r\n주가 흐름에서도 이러한 우려가 반영되고 있다. 연초 7180원이었던 주가는 현재 5020원까지 밀려났고 최근 거래량도 감소해 투자자들의 관망세가 이어지고 있다. 시장에서는 적자 전환과 지분 희석이라는 악재가 맞물린 가운데 추가 CB 물량까지 더해지면서 수급 부담이 장기간 지속될 수 있다고 보고 있다.\r\n\r\n아이티아이즈는 지난해부터 STO(토큰증권), 인공지능(AI), 디지털 헬스케어 등을 신사업 성장동력으로 제시하고 있다. 회사 측은 이를 미래 먹거리로 삼아 수익성을 확보하겠다는 전략이다. 그러나 아직까지 신사업이 실적 개선으로 연결되지 못하면서 시장의 의구심은 여전하다.\r\n\r\n증권업계 관계자는 &amp;quot;적자와 지분 희석이 동시에 부각된 상황에서 신사업 성과가 가시화되지 않으면 투자자 신뢰 회복은 당분간 어렵다&amp;quot;고 지적했다. 특히 CB 전환으로 발행주식 수가 늘어날 경우 기존 주주들의 지분 희석이 반복될 수 있어 주가 회복에는 상당한 시간이 필요할 수 있다는 관측이다.",
    "date": "2026-02-12T16:07:32.000Z",
    "url": "https://www.ajunews.com/view/20260212160257854"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[마감시황] 코스피 5500 넘었다…종가 기준 최고치 경신",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[사진=아주경제DB]\r\n\r\n\r\n\r\n\r\n\r\n코스피가 12일 5500포인트를 돌파했다. 코스피는 개장 직후 5400선을 돌파한 뒤 장중 상승폭을 확대하며 최고가에 거래를 마감했다.&amp;nbsp;\r\n&amp;nbsp;\r\n이날 코스피 지수는 전장 대비 162.78p(3.13%) 오른 5522.27을 기록하며 장을 마쳤다. 기관과 외국인은 각각 1조1694억원, 3조408억원 순매수하며 지수를 밀어올렸다. 개인은 홀로 4조2938억원을 순매도했다.&amp;nbsp;\r\n&amp;nbsp;\r\n특히 반도체 대장주인 삼성전자가 6.44% 급등하며 지수를 견인했다. 삼성전자는 이날 신고가를 기록하며 &amp;#39;17만전자&amp;#39;에 등극했다. 이외에 코스피 시가총액 상위 종목 대부분이 상승했다. SK스퀘어(7.14%), 삼성전자(6.44%), LG에너지솔루션(4.59%), SK하이닉스(3.26%), 기아(2.78%), KB금융(2.43%), 삼성바이오로직스(0.41%), 한화에어로스페이스(0.09%) 등이 일제히 상승했다. 현대차(-0.59%)는 하락했다.\r\n&amp;nbsp;\r\n업종별로는 전기/전자(4.39%), 금융(2.95%), 금속(1.98%), 화학(1.51%), 유통(1.24%), 기계/장비(0.56%), 운송장비/부품(0.16%), IT서비스(0.07%) 등은 상승했다. 반면 제약(-0.05%)은 소폭 약세를 보였다.\r\n\r\n이날 코스피 급등은 펀더멘털(기초체력)에 근거한 상승이라는 분석이다. 이경민 대신증권 연구원은 &amp;quot;미국 고용지표 발표, 미국 연준의장 교체에 따른 정책 변화 등 코스피를 둘러싼 불확실성이 소화됐다&amp;quot;며 &amp;quot;시장의 시선이 실적에 대한 펀더멘털로 옮겨가며 주도주 중심의 상승이 재개되고 있다&amp;quot;고 분석했다.\r\n\r\n아울러 이후&amp;nbsp;상승 여력도 존재한다는 분석을 더했다. 이 연구원은 &amp;quot;전일 종가 기준 코스피의 선행 주가수익비율(P/E)은 9.3배 수준에 그치고 있으며, 지수를 5500선으로 가정해도 선행 주가수익비율이 9.5배에 불과해 여전히 저평가 구간에 위치한다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n코스닥은 11.12p(1.00%) 오른 1125.99에 거래를 마감했다.&amp;nbsp;이날&amp;nbsp;코스닥 시장에서 개인은 1258억원 순매수했다. 외국인은&amp;nbsp;898억원 순매도했다. 기관은&amp;nbsp;128억원 순매수했다.&amp;nbsp;\r\n\r\n코스닥 시가총액 상위주 역시 대부분 오름세를 보였다. 에코프로비엠(3.25%), 삼천당제약(2.94%), 리노공업(2.32%), 에코프로(1.77%), 에이비엘바이오(1.07%), 레인보우로보틱스(0.75%), 알테오젠(0.65%) 등은 상승했고, 리가켐바이오(-0.67%), HLB(-0.57%), 코오롱티슈진(-0.21%) 등은 하락하며 장을 마쳤다.&amp;nbsp;",
    "date": "2026-02-12T16:06:14.000Z",
    "url": "https://www.ajunews.com/view/20260212151757773"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "한국증권금융 620억원 출자…3100억원 규모 K-growth 펀드 조성 본격화",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n김정각 한국증권금융 사장(왼쪽)과 허성무 한국성장금융 대표이사가 K-growth 펀드 조성을 위한 업무협약을 체결했다. [사진=한국증권금융]\r\n\r\n\r\n\r\n한국증권금융(이하 증권금융)이 12일 한국성장금융투자운용(이하 성장금융)과 손잡고 3100억원 규모의 K-growth 펀드 조성에 나섰다. 모험자본 공급을 확대하고 벤처시장에 활력을 불어넣겠다는 구상이다.\r\n&amp;nbsp;\r\n이날 증권금융은 성장금융과 K-growth 펀드 조성을 위한 업무협약을 체결했다고 밝혔다.\r\n&amp;nbsp;\r\n이번 협약에 따라 증권금융은 620억원을 출자한다. 성장금융은 이를 마중물로 삼아 총 3100억원 규모의 하위펀드를 조성한다. 자본시장 내 모험자본 공급을 확대하고 벤처기업 투자 기반을 강화하는 데 초점을 맞췄다.\r\n&amp;nbsp;\r\n펀드는 AI와 바이오 에너지 등 첨단전략산업 밸류체인에 속한 중소 중견기업에 투자하는 자펀드를 대상으로 매칭 자금을 공급하는 구조로 운용한다. 민간 자금의 공동 출자를 유도하고 벤처펀드의 신속한 결성과 투자 집행을 지원하는 역할을 맡는다.\r\n&amp;nbsp;\r\n김정각 증권금융 사장은 &amp;ldquo;펀드조성을 통해 정부의 생산적 금융을 적극 지원하고,자본시장 참여자와 함께 미래 성장을 위한 도약을 추구할 것&amp;rdquo;이라며 &amp;ldquo;첨단전략산업의 육성과혁신기업의 스케일업을 독려하여 자본시장의발전을 위한 시너지 창출을 위해 노력할 것&amp;rdquo;이라고 말했다.\r\n&amp;nbsp;\r\n허성무 성장금융 대표는 &amp;ldquo;민간자금 매칭이 어려운 상황 속 매칭 자금의 공급은 하위펀드의 신속한 결성과 투자에 큰 도움이 될 것&amp;rdquo;이라며 &amp;ldquo;양 기관의 협력으로 미래 첨단 기업의 자금 조달기회를 넓히고,국내 자본시장과 경제의 지속 가능한 성장에 도움이 되도록 힘쓰겠다&amp;rdquo;고 했다.\r\n&amp;nbsp;\r\n한편 증권금융은 이번 출자를 계기로 벤처 생태계 선순환 구조 안착을 위한 벤처투자 관련 출자를 지속하겠다는 방침도 내놨다.",
    "date": "2026-02-12T16:03:58.000Z",
    "url": "https://www.ajunews.com/view/20260212160203850"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "수익률 꼴찌 찍은 코스닥 수술대에…정부, '삼천스닥' 프로젝트 가동",
    "partialText": "우리은행 본점 전광판에 주가지수가 표시돼 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n정부가&amp;nbsp;&amp;#39;전 세계 꼴찌&amp;#39; &amp;#39;코스피 2중대&amp;#39; 라는 오명을 쓴 코스닥 체질 개선에 나선다. 동전주 급증, 한계기업 확산, 수익률 부진 등 코스닥 시장에 대한 투자자 신뢰를 떨어뜨리는 병폐들에 &amp;#39;메스&amp;#39;를 대기로 했다. &amp;#39;오천피&amp;#39;에 이어 &amp;#39;삼천스닥&amp;#39; 실현을 위해선 부실기업 퇴출 속도를 높여야 한다는 판단에서다.&amp;nbsp;\r\n\r\n12일 금융당국이 발표한 &amp;#39;상장폐지 개혁 방안&amp;#39;은 코스닥의 구조적 부진 원인에 대한 &amp;#39;대증요법&amp;#39;이다. 코스닥시장은 지난 20년간 진입 기업 1353개, 퇴출 기업 415개로 &amp;#39;다산소사(多産小死)&amp;#39; 구조를 이어왔다. 이 과정에서 시가총액은 8.6배 커졌지만 주가지수는 1.6배 상승하는 데 그쳤다.&amp;nbsp;2024년에는 주요국 증시가 동반 상승 흐름을 보이는 동안 코스닥은 &amp;#39;꼴찌&amp;#39;라는 오명을 썼다. 코스닥지수는 -21.74%로 전 세계 주요 주가지수 중 최하위를 기록했다. 같은 기간 코스피는 -9.63% 하락하는 데 그쳤지만 일본 닛케이225지수는 19.22%, 중국 상하이종합지수는 12.67%, 홍콩 항셍지수는 17.67% 상승했다. 미국 스탠더드앤드푸어스(S&amp;amp;P)500지수와 나스닥지수는 각각 23.31%, 28.6% 올랐다.\r\n&amp;nbsp;\r\n\r\n\r\n증시 상장폐지 개편방안\r\n\r\n\r\n\r\n시장 체력도 약화 흐름이 뚜렷하다. 전날 기준 코스피&amp;middot;코스닥시장 동전주는 221개에 달한다. 에이비프로바이오(172원), 디에이테크놀로지(203원), 앱토크롬(233원), 메타케어(298원), 바른손이앤에이(326원), 윌비스(329원), SH에너지화학(352원), 큐캐피탈(366원), 더테크놀로지(380원), KD(392원), 노블엠앤비(411원), 보해양조(411원) 등은 주가가 액면가도 밑돈다.&amp;nbsp;주가가 액면가를 밑돌면 신주 발행이 구조적으로 제한돼 자금 조달 유연성이 크게 떨어진다.&amp;nbsp;재무구조가 취약한 기업일수록 외부 자금 조달이 더 어려워지고&amp;nbsp;정상화 동력이 약해져 부실이 고착될 수 있다. 시장에서 빠른 퇴출이 필요한 이유다.\r\n\r\n시가총액 기준으로도 취약 기업은 적지 않다. 우선주와 스팩을 제외하면 코스닥시장에서 시총 200억원 미만인 기업은 50곳이다. 더테크놀로지(47억원), 아이엠(55억원), 제일바이오(72억원), 투비소프트(76억원), 디에이치엑스컴퍼니(97억원) 등은 100억원에도 못 미친다.&amp;nbsp;\r\n\r\n거래소가 현시점을 기준으로 단순 시뮬레이션한 결과 이번 방안을 반영하면 올해 코스닥 상장폐지 대상 기업 수는 기존 예상 50개 내외에서 약 100곳 늘어난 150개 내외가 될 것으로 추산됐다. 동전주 액면병합 여부 등에 따라 코스닥 상장폐지 대상 기업이 최대 220여 개에 달할 수 있다는 전망도 함께 제시됐다.\r\n\r\n재무 건전성 역시 경고등이 켜졌다. 자본시장연구원에 따르면 2023년 말 기준 코스닥 상장사 가운데 영업이익으로 이자비용을 감당하지 못하는 기업은 전체 중 약 41%에 달했다. 이 가운데 이자보상배율이 3년 연속 1 미만인 기업은 약 18%로 집계됐다. 한국경제인협회 분석에서도 이후 한계기업 비중은 2024년 3분기 19.5%로 높아졌다. 2016년 7.2%에서 12.3%포인트 증가한 수치로, 증가 속도가 주요국 대비 빠르다는 지적이다.\r\n\r\n이상호 자본시장연구원 연구위원은 &amp;quot;코스닥시장과 소규모 기업을 중심으로 부실기업이 퇴출되지 않고 존속하면서 소위 좀비기업 현상이 확산하고 있다&amp;quot;고 분석했다.\r\n\r\n부실기업 상장폐지로 인한 수익률은 제고될 것이란 분석도 나왔다. 강소현 자본시장연구원 연구위원은 &amp;quot;한계기업이 적시 퇴출되면 상장시장 수익률 제고를 기대할 수 있다&amp;quot;며 &amp;quot;유가증권시장 수익률은 1%포인트, 코스닥시장 수익률은 25%포인트 정도 개선 효과가 추정된다&amp;quot;고 말했다.\r\n\r\n다만 금융당국은 퇴출 기업이 가치를 회복해 재상장할 수 있는 사다리도 마련했다. 상장폐지 이후에도 최소 6개월간 거래를 지원해 투자자 환금성을 확보하고 경영 정상화와 실적 개선을 통해 재상장으로 이어질 수 있도록 했다.\r\n\r\n당국은 이번 조치를 통해 시장 신뢰 회복을 기대했다. 권대영 금융위 부위원장은 &amp;quot;투자자에게 신뢰받는 시장으로 대도약하기 위해서는 더 빠르고 더 엄정한 부실기업 퇴출이 필요하다&amp;quot;며 &amp;quot;동맥경화에 걸린 것과 같은 현 상황에서 확실하게 정리하는 것이 자본시장에 도움이 될 것&amp;quot;이라고 말했다.",
    "date": "2026-02-12T16:09:30.000Z",
    "url": "https://www.ajunews.com/view/20260212111721541"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "증시 체질 개선 정책은 속도전…'코스닥 자회사화' 거래소 개편법안은 '첩첩산중'",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n&amp;nbsp;서울 여의도 한국거래소 로비에 정치권의 코스닥 시장 분리에 반대하는 문구가 적힌 근조 현수막과 화환 등이 놓여 있다. [사진=류소현 기자]\r\n\r\n\r\n\r\n정부&amp;middot;여당은 올해 들어 한국 증시 체질 개선을 &amp;#39;투트랙&amp;#39;으로 진행하고 있다. 정부가 &amp;#39;주가조작 근절&amp;#39;에 이어&amp;nbsp;&amp;#39;상장폐지 개혁법안&amp;#39; 등 내부 체질을 바꾸는 정책을 내놓고 있는 가운데 여당은 아예 한국거래소(KRX) 틀 자체를 바꾸는 법안을 밀어붙이고 있다. 하지만 반대가 만만치 않다. 한국거래소 노조를 비롯해 거래소 본사가 있는 부산 지역에서 반발이 거세다.&amp;nbsp;\r\n\r\n12일 금융투자업계에 따르면&amp;nbsp;여당인 더불어민주당은 김태년 의원이 발의한 법안(자본시장&amp;middot;금융투자업에 관한 법률 개정안)을 중심으로 거래소 구조개편을 추진 중이다. 이 법안은&amp;nbsp;한국거래소(KRX)를 지주회사 체제로 전환하고 코스닥 시장을 별도 자회사로 두는 것이 골자다. 코스닥 시장과 코스피 시장의 운영 틀을 분리해 각 시장이 독자적인 의사결정 구조를 갖도록 하겠다는 내용이다. 이를 통해 각 시장 성격에 부합하는 상장 심사 및 퇴출 기준을 자체적으로 마련할 수 있도록 법적 근거를 정비하겠다는 취지다.\r\n\r\n하지만 이 같은 여당의 입법 드라이브는 속도를 내지 못하고 있다. 혁신과 경쟁력 강화를 내세운 개편 취지와 달리 시장 건전성 훼손 등에 대한 우려가 이해당사자들 사이에서 확산되고 있어서다.\r\n&amp;nbsp;\r\n일단 거래소 노조가 강력 반대한다.&amp;nbsp;전국사무금융서비스노동조합 한국거래소 지부는 여당 측 구조개편에 맞서 여의도 거래소 로비에 비판 문구가 적힌 근조 화환과 현수막을 대거 설치했다. 노조 측은 &amp;ldquo;정치적 판단이 시장 구조에 직접 개입하는 사례&amp;rdquo;라고 규정했다. 특히 코스닥을 별도 자회사로 떼어내는 방식이 중장기적으로 시장 신뢰를 훼손할 수 있다고 주장하고 있다.\r\n&amp;nbsp;\r\n노조 측은 코스닥이 독립 법인으로 전환되면 수익 기반이 취약한 상태에서 실적 압박을 받을 가능성을 문제 삼는다. 별도 경영체제로 운영되면 상장 유치를 통해 수익을 확대하려는 유인이 커지고 이 과정에서 상장 심사가 느슨해질 수 있다는 것이다.&amp;nbsp;이들은 과거 벤처&amp;middot;IT 과열 국면에서 나타났던 부실 상장과 투자자 피해 사례를 거론했다. 또한 지주회사 체제로 전환하면 조직 단계가 늘어나 의사결정 구조가 복잡해지고 외부 영향력이 확대될 가능성도 배제할 수 없다고 보고 있다.\r\n&amp;nbsp;&amp;nbsp;\r\n한국거래소 본사가 있는 부산 지역에서도 반대 목소리가 터져나온다. 이날 박형준 부산시장은 코스닥 분리와 거래소 지주사 전환이 자칫 부산의 금융중심지 위상을 약화시킬 수 있다고 지적했다. 본점 소재지에 대한 명확한 보장 없이 구조가 개편되면 핵심 기능이 수도권으로 이동해 지역 금융 생태계가 흔들릴 수 있다는 주장이다.&amp;nbsp;\r\n\r\n한국거래소 경영진은 공식적으로 특정 방안에 대한 찬반을 밝히지 않은 채 신중한 태도를 유지하고 있다. 벤처기업 지원과 투자자 보호라는 두 목표를 모두 고려해야 한다는 원론적 입장을 강조하는 수준이다.&amp;nbsp;\r\n일각에선 노조와 지역사회 반대로&amp;nbsp;충분한 여당이 제도 개편을 밀어붙인다면 갈등이 장기화할 가능성도 제기된다. 금융투자업계 관계자는 &amp;quot;정치권의 개편 드라이브와 현장 우려가 평행선을 달리는 가운데 거래소 구조 개편 논의는 당분간 진통이 불가피할 것&amp;quot;이라고 지적했다.",
    "date": "2026-02-12T15:41:07.000Z",
    "url": "https://www.ajunews.com/view/20260212143103694"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 코스피 162.78p(3.13%) 오른 5522.27 마감",
    "partialText": "[사진=아주경제]\r\n\r\n\r\n\r\n\r\n코스피 162.78p(3.13%) 오른 5522.27 마감\r\n코스닥 11.12p(1.00%) 오른 1125.99 마감",
    "date": "2026-02-12T15:34:54.000Z",
    "url": "https://www.ajunews.com/view/20260212151633769"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "다주택자 압박 통했나...서울 아파트값 상승세 2주 연속 '축소'",
    "partialText": "&amp;nbsp;서울 잠실에 위치한 공인중개사 사무실 모습. [사진=연합뉴스]\r\n\r\n\r\n서울 아파트값 상승폭이 2주 연속 둔화했다. 양도소득세 중과 유예조치 종료 등 정부가 다주택자에 대한 압박을 지속하면서 강남3구(강남&amp;middot;서초&amp;middot;송파구)를 중심으로 매물이 늘어나고 관망세가 짙어진 영향으로 풀이된다. 다만 상대적으로 가격 부담이 낮은 외곽 지역은 수요가 몰리면서 상승세가 이어졌다.\r\n\r\n12일 한국부동산원에 따르면 2월 둘째 주 서울 아파트 매매가격은 0.22% 오르며 53주 연속 상승세를 이어갔다. 부동산원 관계자는 &amp;ldquo;재건축 추진 단지와 대단지, 역세권 등 선호단지 중심으로 상승 거래가 체결되며 서울 전체가 상승했다&amp;rdquo;고 밝혔다.\r\n\r\n다만 상승률은 전주(0.27%)보다 낮아지며 2주 연속 둔화 흐름을 보였다. 권역별로는 강남 11개 구가 0.19% 올라 전주(0.27%) 대비 둔화했고 강북 14개구도 0.25% 올라 전주(0.26%)보다 오름폭이 소폭 줄었다.\r\n\r\n강남 3구는 눈에 띄게 상승폭이 둔화했다. 송파구는 0.09% 상승해 전주(0.18%)보다 상승폭이 줄었다. 송파구 상승률이 소수점 첫째 자리 아래로 내려온 것은 지난해 4월 둘째 주(0.08%) 이후 42주 만이다. 강남구는 0.02% 올라 지난해 1월 셋째 주(0.01%) 이후 54주 만에 최저 상승률을 기록했다. 서초구도 0.13% 올라 전주(0.21%) 대비 상승폭이 줄었다.\r\n\r\n한강벨트로 묶이는 &amp;lsquo;마용성&amp;rsquo;은 대체로 보합세를 나타냈다. 마포구는 0.28% 올라 전주(0.26%) 대비 상승폭이 소폭 증가했다. 용산구는 0.17%로 전주(0.19%) 대비 상승폭이 줄었다. 성동구도 전주 0.36%에서 0.34%로 상승폭이 소폭 둔화했다.\r\n\r\n서울 25개 자치구 가운데 가장 높은 상승률을 기록한 곳은 관악구로 일주일 새 0.40% 올랐다. 관악구는 3주 연속 서울 최고 상승률을 기록 중이다. 관악구와 함께 서울 외곽으로 분류되는 구로구는 0.36% 올라 전주(0.34%) 대비 상승폭을 키웠다.\r\n\r\n서울을 포함한 수도권은 0.14% 올라 전주(0.16%) 대비 둔화했으며 경기도는 0.13% 올라 전주와 상승폭이 동일했다. 인천은 0.03% 올라 전주(0.02%) 대비 상승폭이 확대됐다.\r\n\r\n경기도에서 가장 많이 오른 용인 수지구는 0.59%에서 0.75%로 상승폭이 크게 증가했다. 경기도의 강남으로 불리는 과천은 0.14% 올라 전주(0.19%) 대비 상승폭이 줄었다. 성남시 분당구도 0.38% 올라 전주(0.40%) 대비 상승폭이 축소됐다.\r\n\r\n지방은 0.03% 상승해 전주(0.025) 대비 상승폭이 소폭 증가했다. 울산은 0.13%로 전주(0.14%) 대비 상승 폭이 축소했다. 부산은 0.04% 올라 전주(0.03%) 대비 상승폭이 증가했다. 세종은 보합세에서 -0.04%로 하락 전환했다. 전국 기준 상승률은 0.09%로 직전 주와 같았다.\r\n\r\n전국 아파트 전셋값은 전주 대비 0.08% 올랐다.\r\n\r\n서울(0.11%)은 봄 이사철을 앞두고 매물 부족과 임차 문의가 증가하는 가운데 역세권&amp;middot;대단지를 중심으로 상승거래가 발생하고 학군지 인근 수요가 이어지며 전체적으로 상승했다. 인천은 0.07%, 경기는 0.10% 각각 상승했고 수도권 전체로는 0.10% 올랐다.\r\n\r\n비수도권(0.06%)에서는 5대 광역시(0.07%)와 세종(0.11%), 8개 도(0.05%) 모두 전셋값이 상승했다.",
    "date": "2026-02-12T15:24:59.000Z",
    "url": "https://www.ajunews.com/view/20260212151657770"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "고강도 구조조정 내걸었지만…동양생명, 사옥 매각 6개월째 '공회전'",
    "partialText": "서울 종로구 동양생명 본사 [사진=동양생명]\r\n\r\n\r\n\r\n우리금융지주에 편입된 동양생명이 전국 사옥 9곳 매각을 추진한 지 6개월이 지났지만 아직 단 한 건도 성사되지 않은 것으로 나타났다. 실적 급감 속에 자본 여력 확보를 위해 추진한 자산 정리 작업이지만 속도가 예상만큼 나지 않고 있다.\r\n\r\n12일 투자은행(IB) 업계에 따르면 동양생명은 지난해 8월 전국 9개 영업용 부동산을 매물로 내놓고 매각을 추진해왔다. 수도권 3곳(종로&amp;middot;분당&amp;middot;일산)과 지방 5곳(대구&amp;middot;울산&amp;middot;창원&amp;middot;순천&amp;middot;진해), 고양 인재개발원 1곳이 대상이다. 대부분 연면적 7000~8000㎡ 규모인 중소형 오피스 빌딩이며 현재까지 거래가 완료된 자산은 없는 것으로 전해졌다.\r\n\r\n동양생명은 우리금융 편입 이후 보유 자산을 정비하는 고강도 구조조정 작업에 착수했다. 유휴 부동산을 매각해 핵심 사업에 자본을 재배치하고 자본 효율성을 높이겠다는 취지다. 다만 매각 작업이 장기화되면서 기대했던 자본 개선 효과는 지연되고 있다.\r\n\r\n지난해 동양생명 순이익은 1240억원으로 전년 대비 60.5% 감소했다. 여기에 지난해 금융감독원이 약 1400억원 규모 과징금 부과를 의결하면서 자본 감소 요인도 추가됐다. 금융위원회에서 확정되면 기본자본에서 직접 차감될 수 있다.\r\n\r\n특히 내년부터 보험업계에 기본자본 중심의 건전성 규제가 강화된다. 기본자본 킥스(K-ICS) 비율이 50% 미만으로 하락하면 적기시정조치가 부과된다. 지난해 말 기준 동양생명 기본자본비율은 66%였다. 올해 수치는 공개되지 않았지만 업계에서는 50~55% 수준까지 하락했을 가능성을 제기하고 있다.\r\n\r\n이에 동양생명은 최근 기존 제시가를 낮춰 재매각에 나섰다. 진해 사옥을 제외한 8개 자산에 대한 가격을 조정했다. 일산 사옥은 당초 제시가 대비 약 40% 인하했고 대구&amp;middot;울산 사옥도 20~30%대 수준으로 조정했다. 반면 종로&amp;middot;분당 등 수도권 핵심 자산은 5% 내외로 미세 조정에 그쳤다.\r\n\r\n그러나 오피스 시장 여건이 녹록지 않다는 점이 변수다. 상업용 부동산 정보 플랫폼 코어비트에 따르면 2025~2030년 서울에서 공급 예정인 오피스는 68곳, 약 644만㎡(195만평)에 달한다. 신축 공급 확대 속에 구축 오피스 수요가 줄어 공실 부담이 이어지고 있다는 분석이 나온다.\r\n\r\n이번 매각 작업이 장기화하면 자본 관리 전략 전반에도 부담이 불가피할 것으로 보인다. 금융권 관계자는 &amp;ldquo;수도권과 달리 지방 자산은 매수자를 찾기 쉽지 않은 상황&amp;rdquo;이라며 &amp;ldquo;가격 조정 이후에도 거래 성사까지는 시간이 더 필요할 수 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-12T15:23:41.000Z",
    "url": "https://www.ajunews.com/view/20260212145754742"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "금호건설, 3기 신도시 첫 본청약 '왕숙아테라' 내달 분양",
    "partialText": "금호건설 아테라 BI. [사진=금호건설]\r\n\r\n\r\n금호건설은 오는 3월 경기 남양주 왕숙2지구에 민간참여 공공분양 아파트인 &amp;#39;왕숙 아테라&amp;#39;를 분양한다고 12일 밝혔다.\r\n\r\n왕숙 아테라는 3기 신도시 남양주 왕숙2지구에서 본청약을 진행하는 첫 번째 단지다. 분양가상한제 적용 단지로, 사전청약 당시 전용 84㎡ 타입은 최고 경쟁률 53.4대 1을 기록했다.\r\n\r\n단지는 경기도 남양주시 왕숙2지구 A-1블록에 들어서며, 지하 2층~지상 29층 7개 동, 전용면적 59&amp;middot;74&amp;middot;84㎡ 총 812가구 규모로 조성된다.\r\n\r\n왕숙2지구는 경기도 남양주시 일패동&amp;middot;이패동 일원에 주택 약 1만6000가구, 4만명의 인구를 수용하는 신도시로 계획됐다. 서울 경계에서 약 5㎞ 거리로 왕숙1지구, 다산신도시, 양정역세권 등과도 가깝다.\r\n\r\n반경 1㎞ 이내 지하철 9호선 연장선과 경의중앙선이 지나는 946역(가칭)이 신설 예정이다. 9호선을 타고 왕숙1지구까지 한 정거장만 이동하면 수도권광역급행철도(GTX)-B노선(예정)으로 환승할 수 있다. 입주 초기 광역버스, 순환버스 조기 운행도 예정돼 있다.\r\n\r\n도보 거리에 유치원, 초등학교 ,중학교 계획부지가 있고, 최근 공모사업에 선정된 미래형 교육공간 &amp;#39;WE 드림파크&amp;#39;도 인접하다. 도보권 내 중심상권이 조성될 예정이며, 입주 시점에는 현대프리미엄아울렛, 이마트 등 인접한 다산신도시 생활인프라를 바로 이용할 수도 있다. 일패근린공원, 다산중앙공원, 남양주체육문화센터 등도 가깝다.\r\n\r\n진건읍 일원에 인공지능(AI)과 바이오 등 첨단산업이 들어설 왕숙도시첨단산업단지가 착공 예정이며, 카카오 데이터센터&amp;middot;우리금융 금융연구개발센터 계획 등도 있다.\r\n\r\n또한 남향 위주 단치 배치와 4베이(59㎡B타입 제외), 알파룸(59㎡A&amp;middot;B타입 제외) 등 특화 설계가 적용된다. 드레스룸, 펜트리 등 집안 곳곳에 수납공간을 마련했다.\r\n\r\n왕숙 아테라 분양 관계자는 &amp;quot;지난해 왕숙1지구에서 분양한 단지가 높은 성적을 거둔 가운데, 왕숙2지구는 1지구보다 서울과 더 가까워 수요자들의 높은 관심이 예상된다&amp;quot;며 &amp;quot;특히 왕숙 아테라는 지구 내 최중심 입지를 선점했을 뿐 아니라 우수한 상품성, 합리적인 분양가까지 갖춘 단지로 미래가치에 대한 기대가 크다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-12T15:16:27.000Z",
    "url": "https://www.ajunews.com/view/20260212151244762"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "강남3구 첫 공공재개발 '거여새마을' 사업시행인가.. 1678가구 공급",
    "partialText": "송파구 거여새마을 정비사업 조감도. [사진=LH]\r\n\r\n\r\n강남3구 최초 공공재개발 사업인 송파구 거여새마을 정비사업이 사업시행계획 인가를 받으며 본궤도에 올랐다.\r\n\r\n한국토지주택공사(LH)는 서울 강남3구 최초 공공재개발 사업인 서울 송파구 거여새마을 공공재개발 정비사업이 사업시행계획 인가를 받았다고 12일 밝혔다.\r\n\r\n거여새마을 공공재개발 정비사업은 7만1922㎡ 부지에 지상 최고 35층, 12개 동, 1678가구 규모로 조성된다. 단지명은 주민 제안에 따라 &amp;#39;래미안&amp;middot;자이 더 아르케&amp;#39; 등 민간 브랜드가 적용될 예정이다.&amp;nbsp;펜트하우스 등 대형 평형도 포함해 수요자 선택의 폭을 넓힌 것이 특징이다. 스카이라운지, 다목적 체육관 등 프리미엄 커뮤니티 시설도 계획됐다.\r\n\r\n이번 사업시행인가는 2024년 12월 시공사 선정(삼성물산&amp;middot;GS건설) 후 1년여 만이다. LH는 2026년 관리처분계획 인가를 위한 토지등 소유자 분양신청 절차에 즉시 착수하고, 2027년 이주 및 철거, 2028년 착공 등을 목표로 후속 절차를 단축&amp;middot;병행 추진해 사업 속도를 더욱 높일 방침이다.\r\n\r\n박현근 LH 수도권정비사업특별본부장은 &amp;quot;거여새마을 정비사업을 공공재개발의 속도와 신뢰를 보여주는 모범사례로 만들어갈 것&amp;quot;이라며 &amp;quot;LH의 사업시행 전문성과 민간 시공자의 시공능력을 결합해 도심 내 신속한 주택공급과 주거품질 향상을 동시에 실현하기 위해 노력하겠다&amp;quot;고 말했다.",
    "date": "2026-02-12T15:11:14.000Z",
    "url": "https://www.ajunews.com/view/20260212150538748"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "비자 &amp;quot;한국 스테이블코인 시장서 핵심 결제망 노린다&amp;quot;",
    "partialText": "니신트 상하비 비자(Visa) 아시아태평양 디지털 커런시 총괄이 12일 서울 중구에서 열린 &amp;lsquo;비자코리아 스테이블코인 미디어 세션&amp;rsquo;에서 발표를 하고 있다. [사진=정윤영 기자]\r\n\r\n\r\n\r\n비자가 한국 스테이블코인 제도화 흐름에 맞춰 결제&amp;middot;정산 인프라 구축에 나서며, 시장 개화 시 핵심 지급결제 네트워크 사업자로 자리 잡겠다는 전략을 밝혔다.\r\n\r\n니신트 상하비 비자 아시아태평양 디지털 커런시 총괄은 12일 서울에서 열린 스테이블코인 미디어 세션에서 &amp;ldquo;한국 시장이 열리면 가장 선호되는 결제 네트워크가 되는 것이 목표&amp;rdquo;라며 금융기관과 핀테크가 활용할 수 있는 인프라를 준비하고 있다고 말했다. 그는 중앙은행 디지털화폐(CBDC)와 토큰화 예금 등 디지털 통화 사업을 총괄하고 있다.\r\n\r\n비자는 스테이블코인 확산에 대응해 카드 결제 연동, 정산 지원, 자금이동 서비스 등 다양한 방식으로 참여하고 있다. 스테이블코인 잔액을 카드와 연결해 비자 가맹점에서 결제할 수 있도록 하고, 사용자는 기존 카드 결제 경험을 유지한 채 디지털 자산을 활용할 수 있는 구조다. 자금이동 서비스인 &amp;lsquo;비자 다이렉트&amp;rsquo;를 통해서는 법정화폐와 스테이블코인 간 전환 지급도 지원한다.\r\n\r\n정산 영역에서도 스테이블코인 활용이 확대되고 있다. 비자는 아시아태평양 일부 지역에서 스테이블코인 기반 정산을 지원하고 있으며, 기존 법정화폐 중심 정산망에 디지털 자산을 접목하는 방식으로 활용 범위를 넓히고 있다는 설명이다.\r\n\r\n전통 금융기관을 위한 토큰화 인프라도 준비 중이다. 비자는 온체인 파이낸스 플랫폼을 통해 금융기관이 자체 스테이블코인을 발행&amp;middot;관리할 수 있도록 기술 솔루션을 제공할 계획이다. 발행사가 별도 블록체인 인프라를 구축하지 않아도 스테이블코인을 활용할 수 있도록 지원하는 모델이다.\r\n\r\n비자는 아시아태평양이 글로벌 스테이블코인 거래의 약 29%를 차지하는 핵심 시장이라고 강조했다. 싱가포르와 홍콩은 비교적 이른 시기에 규제 체계를 마련했고, 일본도 관련 입법을 추진 중이다. 한국 역시 제도화 논의가 이어지면서 시장 확대 흐름이 지속될 것으로 전망된다.\r\n\r\n글로벌 스테이블코인 시장도 빠르게 성장하고 있다. 시가총액은 2020년 약 200억 달러에서 현재 약 2700억 달러 수준으로 확대됐다. 활용 범위 역시 거래소 보관 중심에서 해외 송금과 기업 지급, 프리랜서 급여 지급 등으로 넓어지고 있다.",
    "date": "2026-02-12T14:54:47.000Z",
    "url": "https://www.ajunews.com/view/20260212103050471"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "토허제 후 외국인 주택거래 '급감'...강남3구·용산 65% ↓",
    "partialText": "서울 시내 아파트. [사진=연합뉴스]\r\n\r\n\r\n정부가 지난해 8월 서울 전역 및 수도권 주요 지역을 외국인 토지거래허가구역으로 지정한 이후, 외국인의 서울 주택 거래가 51% 감소한 것으로 나타났다.\r\n\r\n12일 국토교통부가 주요 외국인 토지거래허가구역을 대상으로 지난해 9~12월 주택거래량(아파트&amp;middot;단독주택&amp;middot;다가구주택&amp;middot;연립주택&amp;middot;다세대주택)을 분석한 결과, 전년 동기 대비 거래량이 일제히 감소한 것으로 집계됐다. 서울&amp;middot;경기&amp;middot;인천 등 수도권 전체 거래량은 2279건에서 1481건으로 35% 줄었다.\r\n\r\n앞서 정부는 외국인들이 투기성으로 고가 부동산을 사들여 시장을 교란한다는 지적이 일자 작년 8월 수도권 대부분 지역을 외국인 토지거래허가구역으로 지정해 주택을 구입할 때 2년간 실거주 의무를 부여했다.\r\n\r\n서울이 496건에서 243건으로 51% 줄어 감소폭이 가장 컸다. 서울 내에서는 강남3구 및 용산구의 외국인 주택거래량이 65% 줄어들었고, 특히 서초구가 92건에서 11건으로 88% 줄어 25개 자치구 중 가장 큰 감소폭을 나타냈다.\r\n\r\n경기도의 경우 국토부가 외국인 주택거래가 많은 안산, 부천, 평택, 시흥 거래량을 확인한 결과 부천이 208건에서 102건으로 51% 줄어들어 감소폭이 가장 컸다. 인천에선 서구가 50건에서 27건으로 절반 수준으로 줄었다.\r\n\r\n국적별로는 중국인 거래량은 1554건에서 1053건으로 32% 감소했고, 미국은 377건에서 208건으로 45% 줄었다. 전체 외국인 주택 거래량 중 중국이 차지하는 비율은 71%, 미국은 14%로 전년 동기와 비슷한 경향을 보였다.\r\n\r\n거래가액 12억 원 이하는 2073건에서 1385건으로 33%, 12억 원 초과 거래는 206건에서 96건으로 53% 각각 줄어 고가 주택의 거래량 감소폭이 상대적으로 컸다.\r\n\r\n국토부는 외국인 토허구역 지정 이후인 지난해 9월 거래 허가분의 실거주 의무가 올 1월 시작됨에 따라 서울시 등 관할 지방자치단체와 함께 실거주 의무 이행 여부를 철저히 점검할 계획이다. 실거주 의무 불이행이 확인되면 주택 소재지 관할 시군구가 이행명령을 내리고, 명령을 위반하면 이행강제금을 부과한다. 불이행이 반복되는 등의 경우에는 허가를 취소할 수도 있다.\r\n\r\n김이탁 국토부 1차관은 &amp;quot;외국인 주택 거래량 감소는 시장 과열을 유발하던 수요가 줄고 있다는 신호&amp;quot;라며 &amp;quot;지방정부와 긴밀히 협력해 실거주 의무 이행을 실효성 있게 점검하고 실수요 중심의 부동산 거래시장 질서를 확립할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-12T14:31:38.000Z",
    "url": "https://www.ajunews.com/view/20260212142327678"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "지역 직접 찾은 이억원 금융위원장 &amp;quot;반도체 기업에 20조 지원&amp;quot;",
    "partialText": "이억원 금융위원장이 11일 전남 광양 이차전지소재 기업인 포스코퓨처엠을 방문해 참석자들과 기념 촬영하고 있다. [사진=금융위]\r\n\r\n\r\n이억원 금융위원장이 국민성장펀드의 지역 확산을 위해 충청권 현장을 찾아 금융이 지역 산업의 동반자가 될 것을 강조했다. 이번 일정은&amp;nbsp;지난 11일 광주&amp;middot;전남에 이어진 두 번째 지방 순회다.&amp;nbsp;금융위는 첨단전략산업 중 하나인 반도체 분야에 20조원을 투입해 지역&amp;nbsp;첨단전략산업 생태계를 확대해 나간다는 계획이다.&amp;nbsp;\r\n\r\n이 이원장은 12일 충남 아산 모나밸리에서 열린 지역간담회에서 &amp;quot;충청은 바이오&amp;middot;반도체&amp;middot;연구개발의 중심지로 국민성장펀드가 이 지역을 첨단전략산업의 핵심 무대로 키우겠다&amp;quot;고 밝혔다.\r\n\r\n또 금융위는 &amp;#39;Next Hub in 충청&amp;#39; 프로젝트를 발표했다. 서울 프론트원(세계 최대 스타트업 인큐베이터)의 충청 버전으로 산업은행&amp;middot;기업은행&amp;middot;신용보증기금 등 정책금융과 벤처캐피털(VC)&amp;middot;사모펀드(PE)가 입주해 자금&amp;middot;공간&amp;middot;네트워킹&amp;middot;해외진출 지원을 원스톱으로 제공한다. 올해 설계를 시작해 2027년 착공, 2029년 완공을 목표로 한다.\r\n\r\n이후 그는 하나마이크론 아산공장 방문 및 반도체 간담회를 가졌다. 에스에프에이&amp;middot;네패스&amp;middot;심텍&amp;middot;와이씨 등 5개사가 참석해 AI&amp;middot;데이터센터 수요 급증 속 지정학 리스크와 자금조달 어려움을 호소했다.\r\n\r\n이 위원장은 &amp;quot;반도체는 국가 경제의 기간산업&amp;quot;이라며 국민성장펀드에서 반도체 분야에 20조원을 집중 투자하겠다고 약속했다. &amp;quot;대출&amp;middot;보증 등 정책금융도 생태계 전반을 빈틈없이 지원하겠다&amp;quot;고 언급했다.&amp;nbsp;\r\n\r\n이어 &amp;quot;국민성장펀드는 책상 위 정책이 아닌 현장에서 작동하는 금융&amp;quot;이라며 &amp;quot;충청의 도전이 대한민국 첨단산업의 성과로 이어지도록 하겠다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n금융위는 부산&amp;middot;대구 등 후속 지역간담회를 준비 중이며 분기별 정책금융협의회에 지방정부 정식 참여를 제도화해 지역 중심 혁신금융 네트워크를 구축할 계획이다.",
    "date": "2026-02-12T15:06:31.000Z",
    "url": "https://www.ajunews.com/view/20260212141149662"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 젠큐릭스, 췌장암 오가노이드 유전자 분석 성과에 상승",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=젠큐릭스]\r\n\r\n\r\n\r\n젠큐릭스가 췌장암 오가노이드 기반 유전자 분석을 통해 약물 내성의 새로운 기전을 규명했다는 소식에 상승세를 보이고 있다.\r\n&amp;nbsp;\r\n12일 한국거래소에 따르면 젠큐릭스는 이날 오후 2시2분 기준 전 거래일 대비 373원(22.86%) 오른 2005원에 거래되고 있다.\r\n&amp;nbsp;\r\n같은 날 약업신문 보도에 따르면 현대ADM바이오는 췌장암 환자 유래 오가노이드(PDO) 유전자 분석을 통해 항암제 내성이 암세포 자체의 유전자 변이보다 암세포를 둘러싼 물리적 장벽에 기인한다는 점을 세계 최초로 규명했다. 이른바 가짜 내성의 유전적 기전을 밝혀냈다는 설명이다.\r\n&amp;nbsp;\r\n씨앤팜과 현대바이오, 현대ADM으로 구성된 바이오 신약팀은 오가노이드사이언스와 젠큐릭스와 공동 연구를 진행했다. 오가노이드 배양과 RNA 시퀀싱 기반 유전자 분석을 통해 내성 암 조직의 유전체를 분석했고 약물 내성을 유발하는 기질 장벽의 실체를 확인했다.\r\n&amp;nbsp;\r\n현대ADM은 이번 연구를 통해 항암제 내성을 암세포의 유전적 변이가 아니라 약물 전달 실패의 문제로 재정의했다고 밝혔다.",
    "date": "2026-02-12T14:04:18.000Z",
    "url": "https://www.ajunews.com/view/20260212140026642"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 두산퓨얼셀, 해외 수주 기대에 8%대 상승",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=두산퓨얼셀]\r\n\r\n\r\n\r\n두산퓨얼셀이 해외 수주 확대 기대 속에 주가가 오르고 있다.\r\n&amp;nbsp;\r\n12일 한국거래소에 따르면 두산퓨얼셀은 이날 오후 1시50분 기준 전 거래일 대비 2650원(7.83%) 오른 3만6500원에 거래되고 있다.\r\n&amp;nbsp;\r\n같은 날 최규헌 신한투자증권 연구원은 두산퓨얼셀에 대해 &amp;ldquo;당장의 실적 부진은 아쉽지만 업황은 확실한 회복 국면에 진입했다&amp;rdquo;며 &amp;ldquo;올해 신규 수주 규모는 200MW를 넘길 가능성이 있다&amp;rdquo;고 봤다.\r\n&amp;nbsp;\r\n그는 &amp;ldquo;지난해 청정수소발전의무화제도(CHPS)를 통해 낙찰된 107MW와 2024년에서 이월된 68MW 물량을 기반으로 해외 추가 수주가 이어질 것&amp;rdquo;이라며 미국 데이터센터향 수주를 핵심 변수로 짚었다.\r\n&amp;nbsp;\r\n이어 최 연구원은 &amp;ldquo;냉방용 연료전지(PAFC)를 두고 글로벌 빅테크 1곳과 협의를 진행하고 있다&amp;rdquo;며 &amp;ldquo;다른 데이터센터 사업자와의 프로젝트도 논의 중인데 독일 업체 1곳과 추진 중인 고체산화물연료전지(SOFC) 스택 파운드리 사업이 순항하면서 내년부터 의미 있는 물량 확보가 가능할 것&amp;rdquo;으로 내다봤다.",
    "date": "2026-02-12T13:53:25.000Z",
    "url": "https://www.ajunews.com/view/20260212135233632"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "영세·중소가맹점 308만곳 우대수수료 적용…환급액 평균 41만원 환급",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n오는 14일부터 영세&amp;middot;중소 신용카드 가맹점 308만7000곳이 카드 우대수수료율을 적용받는다. 지난해 하반기 신규 개업 가맹점 중 이번에 영세&amp;middot;중소로 확인된 15만9000곳에는 수수료 차액이 소급 환급된다.\r\n\r\n금융당국은 12일 2026년 상반기 영세&amp;middot;중소가맹점 선정 결과와 2025년 하반기 신규 가맹점에 대한 카드 수수료 환급 계획을 발표했다.\r\n\r\n올해 상반기 기준 우대수수료율 적용 대상은 △신용카드 가맹점 308만7000곳 △결제대행업체(PG) 하위가맹점 193만8000곳 △택시사업자 16만6000곳이다. 이들은 연매출 구간에 따라 신용카드 0.4~1.45%, 체크카드 0.15~1.15%의 우대수수료율을 적용받는다.\r\n\r\n지난해 7~12월 신규 신용카드 가맹점으로 개업해 일반 수수료율을 적용받았으나, 이번에 영세&amp;middot;중소로 확인된 15만9000곳에는 우대수수료율을 소급 적용해 차액을 환급한다. 환급은 다음달 31일 이내 각 카드대금 지급 계좌로 이뤄질 예정이다.\r\n\r\n총 환급액은 약 643억3000만원으로, 가맹점당 평균 41만원 수준이다. 지난해 하반기 중 폐업한 가맹점도 환급 대상에 포함된다. PG 하위가맹점 14만3000곳과 택시사업자 약 5325곳도 영세&amp;middot;중소로 확인된 경우 수수료 차액을 3월31일 이내 환급받는다.&amp;nbsp;",
    "date": "2026-02-12T13:51:19.000Z",
    "url": "https://www.ajunews.com/view/20260212134257623"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "시총·동전주·공시위반까지 상폐 강화…정부, 시장 정비 속도낸다",
    "partialText": "서울 종로구 소재 금융위원회 전경 [사진=금융위]\r\n\r\n\r\n\r\n정부가 부실기업을 신속하고 엄정하게 시장에서 퇴출하기 위한 상장폐지 요건을 강화한다. 상장 유지 문턱을 높이고 심사 절차를 단축해 시장 건전성을 끌어올리겠다는 취지다. 당장 올해 코스닥 상장폐지 대상 기업이 세 배 가까이 늘어날 수 있다는 전망이 나온다.\r\n\r\n금융위원회는 12일 &amp;#39;부실기업 신속&amp;middot;엄정 퇴출을 위한 상장폐지 개혁 방안&amp;#39;을 발표하고, 2027년 6월까지 &amp;#39;상장폐지 집중관리기간&amp;#39;을 운영한다고 밝혔다.&amp;nbsp;\r\n\r\n이번 방안의 핵심은 4대 상장폐지 요건 강화다. 이는 코스피&amp;middot;코스닥 시장에 동일하게 적용한다. 우선 시가총액 기준을 상향한다. 당초 매년 단계적으로 올릴 계획이었으나 이를 매반기 단위로 앞당긴다.&amp;nbsp;\r\n\r\n이에 따라 현재 코스닥 시가총액 상장폐지 기준을 현재 150억원에서 7월 1일 200억원, 2027년 1월 300억원으로 상향한다. 코스피 상장폐지 기준은 올해 7월 300억원, 내년 1월 500억원으로 문턱을 높인다.\r\n\r\n일시적 주가띄우기를 통해 상장폐지를 회피할 수 없도록 세부 적용기준과 시장감시도 강화한다. 현재는 30거래일 연속 시가총액 기준 하회시 관리종목에 지정되고, 이후 90거래일 동안 연속 10거래일 및 누적 30거래일 시가총액 기준을 상회하면 상장폐지되지 않는다. 앞으로는 관리종목 지정 후 90거래일 동안 연속 45거래일 시총 기준을 상회하지 못하면 즉시 상장폐지한다.\r\n\r\n주가가 1000원 미만인 &amp;#39;동전주&amp;#39;도 퇴출 요건으로 신설한다. 오는 7월 1일부터 상장폐지 대상으로 하고 액면병합을 통한 우회를 방지하기 위해 병합 후 주가가 액면가에 못 미치는 경우 역시 요건에 해당한다. 30거래일 연속 1000원 미만인 경우 관리종목 지정, 이후 90거래일 간 45거래일 연속 1000원 이상이 되지 못하면 최종 상장폐지한다.\r\n\r\n완전자본잠식 요건도 강화한다. 현재는 사업연도 말 기준 완전자본잠식만 상장폐지 요건이지만, 앞으로는 반기 기준 완전자본잠식도 실질심사 대상에 추가한다. 기업 계속성 등을 종합 심사한 뒤 퇴출 여부를 결정한다.\r\n\r\n공시위반 제재 역시 엄격해진다. 최근 1년간 공시벌점 누적 15점이던 기준을 10점으로 낮춘다. 중대하고 고의적인 공시위반은 단 한 차례만으로도 상장폐지 심사 대상에 포함한다.\r\n\r\n&amp;nbsp;\r\n\r\n\r\n[사진=금융위원회]\r\n\r\n\r\n\r\n절차도 효율적으로 손질한다. 코스닥 기업이 실질심사에서 부여받을 수 있는 최대 개선기간을 1년 6개월에서 1년으로 줄인다. 상장폐지 가처분 소송이 급증할 가능성에 대비해 법원과 협의도 추진한다.\r\n\r\n거래소의 단순 시뮬레이션 결과 올해 코스닥 상장폐지 대상 기업은 기존 50개 안팎에서 약 150개사로 늘어날 수 있다. 제도 강화가 현실화하면 한계기업 정리가 본격화할 전망이다.\r\n\r\n한국거래소에 상장폐지 집중관리단을 구성하고&amp;nbsp;기존 3개 상폐심사팀에 1개 팀을 추가해 총 4개 팀, 20명 체제로 심사를 강화한다. 또 거래소 경영평가시 코스닥본부의 경우 집중관리기간 실적에 가중치를 부여할 예정이다. 현재 상폐 관련 평가 항목은 없으나 향후 20%의 가중치를 부여할 계획이다. &amp;nbsp;\r\n\r\n금융위 관계자는 &amp;quot;부실기업이 신속&amp;middot;엄정하게 퇴출되면, 그 빈자리에 유망한 혁신기업들이 원활히 상장되도록 상장제도 개선도 병행한다&amp;quot;며 &amp;quot;이와 함께 국내 거래소가 글로벌 수준으로 혁신하고, 성장&amp;middot;혁신 기업의 허브이자 아시아 거점 거래소로 거듭날 수 있도록 개선해 나갈 것&amp;quot;이라고 말했다.",
    "date": "2026-02-12T09:08:29.000Z",
    "url": "https://www.ajunews.com/view/20260212085720315"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[장중시황] 파죽지세 코스피…5500선도 뚫었다",
    "partialText": "[사진=아주경제DB]&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n12일 코스피가 사상 처음으로 5500선을 돌파했다. 코스피는 장 초반의 급등세를 이어가며 장 중 한 때 최고점인 5515.18을 기록하기도 했다.&amp;nbsp;\r\n&amp;nbsp;\r\n한국거래소에 따르면 오전 11시 41분 코스피는 전 거래일 대비 143.93포인트(2.29%) 오른 5498.42에 거래되고 있다. 유가증권시장에서 개인은 2조5212억원 순매도, 외국인과 기관은 각각 1조3116억원, 1조2169억원을 순매수 중이다.\r\n\r\n코스피 주요 종목 중 삼성전자가 6.02% 급등하며 지수 상승을 견인하고 있다. SK하이닉스는 3.26% 상승하며 뒤를 잇고 있다. 이외에 SK스퀘어(6.20%), LG에너지솔루션(3.95%), SK하이닉스(3.26%), 기아(1.17%), KB금융(0.61%) 등은 오르고 있고, 두산에너빌리티(-2.09%), 현대차(-0.39%), 삼성바이오로직스(-0.06%) 등은 내리고 있다.\r\n\r\n같은 시각 코스닥은 전 거래일 대비 3.62포인트(0.32%) 오른 1118.49에 거래 중이다. 코스닥 시장에서 개인은 홀로 3209억원 순매수에 나서고 있다. 외국인과 기관은 각각 2127억원, 659억원 순매도를 기록 중이다.\r\n\r\n코스닥의 주요 종목도 대부분 오름세를 보이고 있다.&amp;nbsp;에코프로비엠(2.50%), 삼천당제약(2.16%), 리노공업(1.26%), 에코프로(0.92%), 레인보우로보틱스(0.89%), 코오롱티슈진(0.75%), 에이비엘바이오(0.16%) 등은 상승 중이다. 반면 HLB(-0.76%), 알테오젠(-0.39%) 등은 소폭 하락하고 있다.",
    "date": "2026-02-12T11:53:18.000Z",
    "url": "https://www.ajunews.com/view/20260212114005558"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "극동건설·남광토건, 서울 정비사업 본격 참여 선언...&amp;quot;통합 브랜드 구상 중&amp;quot;",
    "partialText": "극동강변소규모재건축사업 조감도. [사진=극동건설&amp;middot;남광토건]\r\n\r\n\r\n\r\n\r\n극동건설&amp;middot;남광토건은 내년 창사 80주년을 앞두고 서울 지역 정비사업에 적극 참여하겠다는 방침을 공식화했다고 12일 밝혔다.&amp;nbsp;\r\n\r\n양사는 최근 각각 서울 내 주요 정비사업지에 출사표를 던지며 주택부문을 전략 사업으로 육성하겠다는 의지를 밝혔다.\r\n\r\n남광토건은 이날 &amp;lsquo;마포로 5구역 제2지구 도시정비형 재개발사업&amp;rsquo; 참여를 공식화했다. 이곳은 국내 최초 아파트로 알려진 충정아파트를 포함한 상징적 지역이다.&amp;nbsp;\r\n\r\n남광토건 관계자는 &amp;ldquo;본사와 인접한 사업지인 만큼 책임감을 갖고 사업에 임하겠다&amp;rdquo;며 &amp;ldquo;안전우려건축물 재건축 경험과 도심 정비 노하우를 바탕으로 충정로 일대 통합 개발의 적임자임을 입증하겠다&amp;rdquo;고 말했다.&amp;nbsp;\r\n\r\n앞서 극동건설은 지난 9일 &amp;lsquo;극동강변소규모재건축사업&amp;rsquo;에 입찰했다.&amp;nbsp;약 700억 원 규모의 소규모 사업으로, 옹벽 공사 등 까다로운 공사 여건으로 인해 다수 건설사가 참여를 주저해온 곳으로 알려졌다.&amp;nbsp; 조합은 3월 중순 총회를 열어 시공사를 선정할 예정이다.\r\n\r\n극동건설은 한강 조망이 가능한 입지적 상징성과 향후 종 상향 가능성에 따른 사업성 개선 여지를 고려해 전략적 참여를 결정했다. 극동건설 관계자는 &amp;ldquo;강남권 한강변에 최초로 세운 극동강변아파트를 직접 재건축하는 상징성이 크다&amp;rdquo;며 &amp;ldquo;회사 역사와 브랜드 스토리를 동시에 강화할 수 있는 사업&amp;rdquo;이라고 강조했다.\r\n\r\n양사는 이번 사업 참여를 계기로 서울&amp;middot;수도권 정비시장 내 입지를 확대하겠다는 구상이다. 양사는 정비사업을 향후 핵심 성장축으로 설정하고 지난해 말부터 조직 개편에 착수했다. 주택 부문 인력을 충원하고 수주&amp;middot;관리 조직을 일원화했다. 특히 주택마케팅팀과 AM(Asset Management)팀을 신설해 양사 주택사업을 통합 관리하는 체계를 구축했다.&amp;nbsp;\r\n\r\n브랜드 전략 역시 전면 재정비에 나선다. 남광 &amp;lsquo;하우스토리&amp;rsquo;와 극동 &amp;lsquo;스타클래스&amp;rsquo;로는 최근 고급화&amp;middot;차별화를 요구하는 시장 흐름을 충분히 반영하기 어렵다는 판단 아래 브랜드 통합 및 리뉴얼을 추진 중이다. 올 연말 창사 80주년을 기념한 신규 통합 브랜드를 발표할 계획이다.\r\n\r\n강경민 극동건설 대표는 &amp;ldquo;연간 80조 원 규모로 추산되는 정비시장은 더 이상 선택이 아닌 필수 시장&amp;rdquo;이라며 &amp;ldquo;80년 전통의 시공 경험과 현장 관리 역량을 바탕으로 안정적인 사업 수행 능력을 보여주겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-12T11:30:23.000Z",
    "url": "https://www.ajunews.com/view/20260212111157535"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "이중근 부영그룹 회장, 제13대 유엔한국협회 회장 취임",
    "partialText": "이중근 부영그룹 회장 겸 대한노인회 회장. [사진=부영그룹]\r\n\r\n\r\n\r\n이중근 부영그룹 회장 겸 대한노인회 회장이 제13대 유엔한국협회 회장으로 취임한다.\r\n\r\n12일 부영그룹에 따르면&amp;nbsp;유엔한국협회(UNAROK)는 이날 &amp;#39;2026년 운영이사회 및 임시총회&amp;#39;를 개최하고 이중근 회장을 제13대 유엔한국협회 회장으로 선출했다. 취임식에는&amp;nbsp;김진아 외교부&amp;nbsp;2차관,&amp;nbsp;이종찬 광복회장 등 각계 주요 인사들과&amp;nbsp;협회 임원 및 회원,&amp;nbsp;관계자 등 약&amp;nbsp;300여 명이 참석했다.\r\n\r\n유엔한국협회는 외교부 등록 공익 사단법인으로 한국의 대표적인 민간 외교 단체이다. 1947년 국제연합대한협회로 발족해현재 전 세계&amp;nbsp;193개국의 유엔협회 네트워크와 연대하며,&amp;nbsp;국제평화 유지,&amp;nbsp;인권 보호,&amp;nbsp;개발 협력 등 유엔이 지향하는 목표들을 달성하기 위해 다양한 국내외 교류사업과 청년교육 및 학술사업 등을 진행하고 있다.\r\n\r\n이 회장은 그동안 대한민국과 유엔이 역사적으로 각별한 인연임을 강조하며, &amp;#39;유엔데이&amp;#39; 공휴일 재지정의 필요성을 꾸준히 제안해왔다. 지난해&amp;nbsp;9월에는 유엔데이 공휴일 재지정과 관련해&amp;nbsp;40만명의 서명부를 국회에 전달하기도 했다.\r\n\r\n유엔데이는 국제 평화와 안전을 목표로 유엔이 창설&amp;middot;발족된&amp;nbsp;1945년&amp;nbsp;10월&amp;nbsp;24일을 기념하기 위해 제정된 기념일이다. 우리나라에서는&amp;nbsp;1975년까지 법정공휴일로 기념돼 왔으나 북한이 유엔 산하 기구에 가입하자 이에 대한 항의 표시로&amp;nbsp;1976년 공휴일 지정을 폐지했다.\r\n\r\n이 회장은 취임사에서 &amp;quot;대한민국은 애국지사들의 희생으로&amp;nbsp;1943년 카이로 회담과&amp;nbsp;1945년&amp;nbsp;7월&amp;nbsp;26일 포츠담 선언으로 독립 서광이 비쳤고, 1947년&amp;nbsp;UN한국임시위원단의 설립으로&amp;nbsp;1948년&amp;nbsp;5월&amp;nbsp;10일 총선거를 실시하여&amp;nbsp;1948년&amp;nbsp;8월&amp;nbsp;15일 정부를 수립했다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;1950년&amp;nbsp;6&amp;middot;25전쟁시 전투&amp;nbsp;16개국 유엔참전용사들의 희생과 의료&amp;nbsp;6개국,&amp;nbsp;물자지원&amp;nbsp;38개국을 포함한 총&amp;nbsp;60개국 유엔의 도움으로 오늘의 대한민국은 세계&amp;nbsp;10위권의 경제대국으로 성장했다&amp;quot;고 했다.\r\n\r\n그러면서 &amp;quot;동방예의지국의 면모를 갖추기 위해서는 유엔군의 희생과 은혜에 보답하는 자세가 필요하다&amp;quot;며 &amp;quot;유엔데이 공휴일 재지정은 참전&amp;nbsp;60개국과의 외교적 관계를 개선하고 유엔을 인정하고 존중하고 감사하는 국격을 높이는 것은 물론,&amp;nbsp;후손들이 그 시대정신을 기리는 계기가 될 것&amp;quot;이라고 강조했다.\r\n\r\n이 회장은 유엔데이 공휴일 재지정 제안 외에도 국내외 다양한 사회공헌 활동을 펼치고 있다. 저출생&amp;middot;고령화 문제 해결을 위해&amp;nbsp;&amp;lsquo;부영그룹&amp;nbsp;1억 출산장려금&amp;rsquo;을 시행하고 있으며 대한노인회장으로서 △75세 노인 연령 상향 △재가 임종제도 등을 제안하기도 했다.\r\n\r\n또한 전국 초&amp;middot;중&amp;middot;고,&amp;nbsp;대학 등에 기숙사 &amp;#39;우정학사&amp;#39; 등을 비롯해 교육시설&amp;nbsp;130여개를 기부해 오고 있으며, 지방 대학 소멸 위기 속 창신대학교를 인수해 신입생 전원에게&amp;nbsp;1년 장학금 전액(간호학과&amp;nbsp;50%&amp;nbsp;지원)을 지급하고 있다. 부영 아파트 단지 내 어린이집의 임대료를 면제하고,&amp;nbsp;이를 영유아 보육 및 교육 환경 개선에 사용하도록 지원하는 활동도 진행 중이다.&amp;nbsp;\r\n\r\n아울러 이 회장은 우정교육문화재단을 설립해 외국인 유학생들에게 현재까지&amp;nbsp;108억원이 넘는 장학금을 기부했다. 부영그룹도 사회공헌 활동을 통해 현재까지&amp;nbsp;1조2200억원이 넘는 금액을 사회에 환원했다.",
    "date": "2026-02-12T10:13:49.000Z",
    "url": "https://www.ajunews.com/view/20260212100546424"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "인증중고차에 금융 더했다…사회초년생 車 수요 흡수",
    "partialText": "[사진=현대캐피탈]\r\n\r\n\r\n#사회 초년생인 김모 씨는 최근 첫 차 마련을 고민하고 있다. 지방 출장이 잦은 업무 특성상 장거리 이동용 차량이 필요해졌다. 다만 초기 자금이 충분하지 않아 중고차 구매를 우선적으로 검토했다. 여러 온라인 매매 플랫폼을 살펴봤지만 사고 이력과 정비 내역, 실제 차량 상태를 신뢰하기 어렵다는 점이 부담으로 작용했다. 김 씨는 &amp;ldquo;가격이 저렴해 보여도 향후 수리비 부담까지 고려하면 선뜻 결정하기 어렵다&amp;rdquo;고 말했다.\r\n\r\n이처럼 중고차 시장의 정보 비대칭에 대한 우려가 지속되면서, 제조사가 직접 품질을 점검&amp;middot;보증하는 인증중고차에 대한 관심이 확대되고 있다. 특히 여기에 맞춤형 금융상품을 결합한 형태가 사회초년생 수요를 흡수하고 있다는 분석이다.\r\n\r\n12일 업계에 따르면 현대자동차는 2023년부터 &amp;lsquo;인증중고차&amp;rsquo; 플랫폼을 운영하고 있다. 일정 기준을 충족한 차량에 한해 인증 마크를 부여하고 온라인으로 판매하는 구조다. 해당 차량은 총 200여개 항목에 대한 정밀 점검을 통과해야 하며, 외관 상태뿐 아니라 주요 부품 성능과 이상 유무까지 확인한 뒤 출고된다.\r\n\r\n플랫폼에서는 사고 이력과 감가 정보, 최초 출고 사양 등을 투명하게 공개한다. 소비자는 차량별 조건을 비교해 자신의 예산과 용도에 맞는 모델을 선택할 수 있다.\r\n\r\n보증 체계도 차별화 요소로 꼽힌다. 신차 최초 출고일로부터 5년 또는 10만km 이내의 보증 잔여기간이 끝난 차량이라도, 인증중고차 구매 시 중고차 승계일로부터 최소 1년&amp;middot;2만km까지 추가 보증이 제공된다. 엔진과 동력계통, 냉난방 장치 등 주요 부품에 이상이 발생할 경우 전국 하이테크센터와 블루핸즈 등 서비스 네트워크에서 정비를 받을 수 있다.\r\n\r\n금융 지원도 함께 제공된다. 현대캐피탈은 인증중고차 전용 할부 및 리스 상품을 운영하고 있다. 일부 차종에 대해서는 금리 인하 혜택을 적용하고, 리스 이용 고객에게는 첫 월 납입금 면제 등의 조건을 제공한다. 이를 통해 초기 자금 부담을 낮추는 동시에 월 납입 구조를 선택할 수 있도록 했다.\r\n\r\n현대캐피탈 관계자는 &amp;quot;현대캐피탈은 단순히 금리와 납부 기간만을 고려하는 기존 자동차금융 상품에서 벗어나, 고객들의 다양한 특성과 재무 상황에 맞는 금융상품을 제공하고 있다&amp;quot;며 &amp;quot;앞으로도 현대캐피탈은 현대자동차그룹의 차량을 이용하고자 하는 고객들의 라이프스타일에 최적화된 금융상품들을 선보일 것&amp;quot;이라고 말했다.",
    "date": "2026-02-12T11:05:06.000Z",
    "url": "https://www.ajunews.com/view/20260212105633513"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "국민연금, 캐나다 CIBC스퀘어 임대 100% 조기 달성",
    "partialText": "[사진=국민연금공단 기금운용본부]\r\n\r\n\r\n\r\n국민연금공단이 해외 부동산 투자 역사상 처음으로 참여한 오피스 개발사업에서 준공 전 임대율 100%를 달성했다.\r\n\r\n국민연금공단은 캐나다 토론토에 위치한 &amp;#39;CIBC 스퀘어&amp;#39; 오피스 2개 동이 준공을 약 4개월 앞둔 시점에서 임대율 100%를 조기 달성했다고 12일 밝혔다. 주요 임차인으로는 캐나다 대형 금융기관 CIBC은행과 마이크로소프트 등이 포함됐다.\r\n\r\n국민연금은 2016년과 2018년 두 차례에 걸쳐 해당 사업에 투자했다. 총 사업비는 약 2조5000억원, 연면적은 8만6255평 규모다.\r\n\r\nCIBC 스퀘어 &amp;#39;타워 1&amp;#39;은 지난 2021년 준공 이후 리파이낸싱을 통해 투자원금 대부분을 회수했고 &amp;#39;타워 2&amp;#39;는 2026년 6월 준공 예정이지만 준공 전 임대율 100%를 달성했다.\r\n\r\n국민연금은 해당 투자 이후 뉴욕 맨해튼의 원 밴더빌트, 원 매디슨 애비뉴 등 해외 트로피 오피스 개발사업을 잇달아 완료했다. 지난해에는 국내 최대 규모 오피스 개발사업인 마곡 원그로브도 준공한 바 있다.\r\n\r\n이에 서원주 국민연금공단 기금이사는 &amp;quot;신규 투자지역이던 캐나다 시장을 수년간 바텀업 분석해 오피스 수요 증가를 예측하고 선제적으로 투자한 결과&amp;quot;라며 &amp;quot;앞으로도 글로벌 네트워크를 강화해 유망 투자기회를 발굴하겠다&amp;quot;고 말했다.\r\n\r\n김성주 국민연금공단 이사장은 &amp;quot;이번 임대율 100% 조기 달성은 장기적이고 안정적인 수익 확보 측면에서 의미 있는 투자 사례&amp;quot;라며 &amp;quot;앞으로도 해외 우량 자산 투자 기회를 적기에 확보해 성과를 높이겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-12T10:55:20.000Z",
    "url": "https://www.ajunews.com/view/20260212104719498"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "10대 증권사 순익 2년 새 두 배로…'불장·IB' 쌍끌이",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[이미지=게티이미지뱅크]\r\n\r\n\r\n\r\n국내 10대 증권사의 순이익이 2년 만에 두 배 가까이 늘었다. 역대급 증시 활황과 기업금융(IB) 회복이 맞물리며 실적이 가파르게 반등했다. 그동안 주가 또한 급등했는데 전문가들은 더 오를 여력이 남았다는 입장이다.\r\n&amp;nbsp;\r\n12일 금융투자업계에 따르면 자기자본 규모 기준 10대 증권사의 지난해 순이익 합계는 2025년 9조2170억원으로 2024년 6조5263억원에 비해 41% 증가했다. 앞서 2023년 4조7079억원과 비교하면 2년 새 증가율은 96%에 달한다.\r\n&amp;nbsp;\r\n특히 이번에는 순이익 1조원을 넘긴 증권사가 5곳에 달했다. 한국투자증권(2조135억원)&amp;middot;미래에셋증권(1조5935억원)&amp;middot;키움증권(1조1149억원)&amp;middot;NH투자증권(1조315억원)&amp;middot;삼성증권(1조84억원) 등 5곳이 2025년 순이익 1조원을 넘어섰다. 한국투자증권은 2조원대 실적을 기록하며 선두권 경쟁을 본격화했고 미래에셋증권은 전년 대비 100%가 넘는 증가율을 나타냈다.\r\n&amp;nbsp;\r\n이어 신한투자증권(7680억원)&amp;middot;대신증권(6120억원)&amp;middot;KB증권(5850억원)&amp;middot;하나증권(5120억원)&amp;middot;메리츠증권(4870억원) 등 나머지 증권사들도 전반적인 실적 개선 흐름을 보였다.\r\n&amp;nbsp;\r\n2023년은 부동산 PF 부실 우려 확산과 대규모 충당금 적립, 증시 횡보에 따른 거래대금 감소가 겹치며 업계 전반의 수익성이 크게 악화한 시기였다. 그러나 2024년 들어 PF 충격이 완화되고 기업금융 부문이 회복세를 보이면서 수익이 반등 국면에 진입했다. 올해 들어서는 증시 활황에 따른 브로커리지 수익 확대까지 더해지며 실적 개선세가 이어지고 있다.\r\n&amp;nbsp;\r\n업계는 종합투자계좌(IMA)와 발행어음 등 수신 기능 강화가 향후 성장 동력이 될 것으로 보고 있다. 초대형 IB의 자금 조달 기반이 확대되면 운용 수익과 기업금융 경쟁력이 함께 높아질 가능성이 크다는 분석이다. 정부의 자본시장 부양 의지도 증권업황에 긍정적이라는 평가다.\r\n&amp;nbsp;\r\n실적 개선에 힘입어 증권주도 강세다. 올해 들어 지난 11일까지 증권주는 약 57% 상승하며 반도체 지수(45%)를 웃돌아 KRX 업종 지수 상승률 1위를 기록했다. 지난해에도 증권지수는 106% 오르며 반도체지수(115%)에 이어 상승률 2위를 차지한 바 있다.&amp;nbsp;\r\n&amp;nbsp;\r\n김재우 삼성증권 연구원은 &amp;ldquo;최근 증권 업종이 새로운 밸류에이션 구간에 진입하고 있다&amp;rdquo;며 &amp;ldquo;코스닥 시장 활성화 정책과 디지털자산기본법 추진 등 정부의 자본시장 부양 의지가 이어지는 가운데 투자자 예탁금이 100조원을 돌파하고 일평균 거래대금도 60조원을 넘어서는 등 주변 자금 지표 역시 유례없는 강세를 보이고 있다&amp;rdquo;고 말했다.\r\n&amp;nbsp;\r\n그는 이어 &amp;ldquo;여전히 PBR 1.5배 미만에 머물러 있는 하위사들도 존재한다&amp;rdquo;며 &amp;ldquo;과거 은행과 보험 업종에서 나타났던 밸류에이션 갭 메우기 흐름을 감안하면 현 시점에서는 이러한 종목들에 대한 접근도 유효하다&amp;rdquo;고 덧붙였다.",
    "date": "2026-02-12T10:54:41.000Z",
    "url": "https://www.ajunews.com/view/20260212103805481"
  }
]