[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "한·불 수교 140주년…佛 대사관, '숫자 너머'의 양국 파트너십 조명",
    "partialText": "25일 주한 프랑스대사관에서 열린 간담회에서 주요 관계자들이 기념사진을 촬영하고 있다. (왼쪽부터) 소니아 샤이에브 김 주한 프랑스 상공회의소 대표, 줄리앙 에르보 주한 프랑스 상공회의소 부회장 겸 마자르 코리아 전무이사, 다비드-피에르 잘리콩 주한 프랑스상공회의소 회장 겸 디피제이파트너즈 회장, 니콜라 무땅 프랑스 대외무역자문위원회 회장, 마를렌 마르께스 로페스 주한 프랑스대사관 경제통상대표부 대표, 이준(필립 이) 주한 프랑스상공회의소 부회장 겸 명예회장, 니콜라 시몽 프랑스 대외무역자문위원회 부회장 겸 NH-아문디자산운용 부대표, 마티유 르포르 비즈니스 프랑스 코리아 대표[사진=이은별 기자]\r\n\r\n\r\n\r\n한국&amp;middot;프랑스 수교 140주년을 맞아 주한 프랑스대사관이 한국 경제&amp;middot;사회 안에서 프랑스 기업의 존재감과 기여가 무역&amp;middot;투자 통계만으로는 과소평가돼 왔다며 &amp;#39;숫자 너머&amp;#39;의 공헌도를 조명한 연구 보고서를 공개했다. 올해 에마뉘엘 마크롱 프랑스 대통령의 공식 방한이 예상되는 가운데 이번 보고서의 내용이 주목을 받고 있다.\r\n\r\n주한 프랑스대사관은 25일 오전 서울 서대문구 주한프랑스대사관에서 &amp;#39;한국 내 프랑스 경제 영향력에 관한 연구 보고서&amp;#39; 행사를 열었다. 이번 연구는 주한 프랑스대사관 경제통상대표부, 비즈니스 프랑스, 주한프랑스상공회의소, 프랑스 대외무역자문위원회로 구성된 &amp;#39;팀 프랑스 코리아&amp;#39;가 공동으로 진행했다.\r\n\r\n필립 베르투 주한 프랑스 대사는 이날 환영사에서 &amp;quot;양국 관계는 생각보다 깊고 특히 경제관계도 그렇다&amp;quot;며 보고서의 의미를 설명했다. 그는 특히 &amp;quot;향후 고위급 공식 방한이 예정돼 있는 만큼 프랑스와 한국이 수교 후 140년 동안 함께 이뤄낸 성과를 담았다&amp;quot;며 &amp;quot;양국이 앞으로 새로운 지평으로 도약할 발판이 될 것&amp;quot;이라고 밝혔다. 올해 마크롱 프랑스 대통령의 방한이 예상되는 가운데 한국과 프랑스 관계가 현재까지의 협력을 발판 삼아 한 단계 더 발전할 수 있을 것이라는 전망이다.\r\n\r\n다비드-피에르 잘리콩 주한 프랑스 상공회의소 회장은 프랑스 기업의 한국 진출을 △1950~1970년대 인프라 구축 참여 △1980~1990년대 이후 농식품&amp;middot;자동차&amp;middot;보험 등 진출 영역 확대 △2000년대 인수합병(M&amp;amp;A)&amp;middot;합작투자 확대 △2011년 EU-한국 FTA 이후 &amp;#39;포괄적 파트너십&amp;#39; 단계로 나눠 설명했다. 그는 2024년 기준 양국의 교역 규모가 137억 유로(약 23조원)에 달했고, 외국인직접투자(FDI) 누적 잔액이 2024년 기준 55억 유로(약 9조원)이며 향후 83억 유로 수준까지 확대될 수 있다고 말했다. 또 프랑스 기업이 한국 내에서 3만 3000명의 직접 고용을 창출했다면서도 &amp;quot;이번 연구의 목적은 거시경제적 수치 그 너머를 보여주는데 있다&amp;quot;고 강조했다.\r\n\r\n줄리앙에르보 상공회의소 부회장 역시 &amp;quot;통계만으로 프랑스의 역할을 확인할 수 없다&amp;quot;며 관세 기반 수출입 통계가 제3국 생산품에 포함된 프랑스산 중간재&amp;middot;투입재를 충분히 반영하지 못해 기여가 과소평가될 수 있다고 지적했다. 그는 부가가치 기준으로 보면 프랑스의 실질 기여가 공식 통계보다 50% 더 클 수 있다고 설명했다. 프랑스의 대(對)한국 수출 중 상당 부분이 한국 내 설비&amp;middot;투입재로 사용돼 재수출로 이어지는 구조라는 설명이다.\r\n\r\n이준 주한프랑스상공회의소 부회장 겸 명예회장은 2000년대 이후 협력이 단방향 교역을 넘어 공동 기술협력으로 심화됐다고 밝혔다. 르노&amp;middot;로레알 등 프랑스 기업의 한국 내 연구개발(R&amp;amp;D) 및 산학협력 사례를 언급하며, 협력이 산업&amp;middot;상업 부문과 과학 부문을 분리하기 어려울 정도로 확장됐다고 설명했다.\r\n\r\n마흘렌 마흐께스 로페스 주한프랑스대사관 경제통상대표부 대표는 탈탄소(에너지 전환)와 항공우주&amp;middot;방위를 &amp;#39;전략 분야&amp;#39;로 짚으며, 프랑스가 이미 핵심 영역에 깊이 통합돼 있으나 한국 내에서 주요 행위자로 충분히 인식되지 못하는 측면이 있다고 주장했다. 그는 우주 분야 협력, 방산&amp;middot;항공 협력은 높은 수준의 신뢰가 전제되는 분야라고 덧붙였다.\r\n\r\n마티유 르포르 비즈니스 프랑스 코리아 대표는 &amp;#39;프랑스식 삶의 방식&amp;#39;을 축으로 한 럭셔리&amp;middot;뷰티 산업의 파급을 강조했다. 그는 프랑스 럭셔리&amp;middot;뷰티 분야가 한국에서 1만3000개의 직접 고용을 창출했다고 언급하며, &amp;#39;메이드 인 프랑스&amp;#39; 브랜드 가치가 문화&amp;middot;관광&amp;middot;미식&amp;middot;호텔 분야로 확장되는 효과를 부각시켰다.\r\n\r\n질의응답에서는 향후 정상급 교류를 계기로 기업 간 협력이 확대될지 여부도 거론됐다. 로페스 대표는 &amp;quot;현재 추진 중인 분야들은 아직 드러나지 않는 분야들에 있어서 협력할 것&amp;quot;이라며 &amp;quot;방한을 기점으로 새롭게 발표될 기업 간 전략적 파트너십 계약은 아직 논의 중&amp;quot;이라고 답했다. 그는 &amp;quot;탈탄소나 딥테크, IT 등 분야에서 구체화될 것으로 전망한다&amp;quot;고 언급했다.\r\n\r\n노동 현안과 관련해서도 발언이 이어졌다. 잘리콩 회장은 &amp;quot;외국 기업이 한국에서 겪는 노사 간 갈등을 해결하기 위해 상공회의소 차원에서 최근 산업통상부와 테스크포스(TF)를 결성했다&amp;quot;며 &amp;quot;고용노동부 관계자도 참여한다&amp;quot;고 밝혔다. 이어 &amp;quot;5대 주한 외국상공회의소가 함께 초청돼 고위공무원과 협의했고, 정부에 권고안도 제출했다&amp;quot;며 &amp;quot;해당 권고안을 통해 투자자 입장에서 법 집행이 기업 활동에 미칠 수 있는 영향을 언급하고, 점진적인 규제 적용 및 법안 해석의 충돌이나 오해 최소화 등을 요청했다&amp;quot;고 말했다. 이준 부회장 겸 명예회장은 &amp;quot;한국에 설립된 프랑스 기업들이 가장 우려하는 것이 노사관계&amp;quot;라며 &amp;quot;사회적 맥락에서 조금 더 융통성 있게 사업할 수 있으면 좋겠다&amp;quot;고 조언했다.\r\n\r\n이외 일부 프랑스 명품 기업들이 한국에서 많은 수익을 올리고 있음에도 불구하고 기부 등 사회 공헌이 적다는 비판이 제기되는 것과 관련해 니콜라 시몽 프랑스 대외무역자문위원회 부회장은 &amp;quot;한국 내 프랑스 럭셔리 산업은 1만3000명의 고용을 창출하고, 한국 내 프랑스 기업들 중 주요 고용주 중 하나로 전체 고용의 약 40%를 차지한다&amp;quot;며 고용 창출 의미를 부각시켰다.",
    "date": "2026-02-25T19:04:50.000Z",
    "url": "https://www.ajunews.com/view/20260225175931941"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;밥값 아껴도 지드래곤은 못 참지&amp;quot;... 베트남, '경험'과 '감정'에 지갑 연다",
    "partialText": "지난해 6월 K-Star Spark in Vietnam 콘서트를 보기 위해 하노이를 찾은 현지 시민들 [사진= K-Star Spark in Vietnam 조직위원회]\r\n\r\n\r\n\r\n베트남 소비시장의 판도가 물질적 소유에서 감정과 경험 중심으로 빠르게 재편되고 있다. 콘서트, 영화, 관광 등 문화&amp;middot;엔터테인먼트 분야가 폭발적인 성장세를 보이며 산업 전반에 새로운 활력을 불어넣고 있다. 업계에선 2025년을 기점으로 이러한 가치 중심의 소비 변화가 본격적인 궤도에 올랐다고 분석한다.\r\n\r\n24일(현지 시각) 베트남 매체 VnExpress이&amp;nbsp;통계총국 자료를 인용해 보도한 바에 따르면 지난해 베트남의 상품 소매 판매 및 소비자 서비스 매출은 전년 대비 9.2% 증가해 7000조 동(약 386조4000억 원)을 넘은 것으로 나타났다. 주목할 점은 예술, 엔터테인먼트, 레저 부문이 전체 산업군 중 가장 높은 성장률을 보였다는 것이다. 이는 전통적인 소매업이 고객 감소로 고심하는 사이 서비스업이 급격히 확장되고 있음을 보여주며, 베트남의 소비 권력이 무형적 가치로 이동하고 있다는 증거로 풀이된다.\r\n\r\n실제로 공연장을 찾는 관객들의 지출 규모는 상상을 초월한다. 호찌민시 냐베 지역의 거주자 낌 쩌우씨는 지난해에만 음악 공연, 팬미팅, 전시회 등 총 41개의 문화 행사에 참여했다고 밝혔다. 그중 콘서트 관람만 9회에 달하며, 한 예능 프로그램은 호찌민 공연 5회를 모두 예매하는 열정을 보이기도 했다. 그는 &amp;ldquo;콘서트 티켓 가격은 평균 80만~250만 동 수준으로 소규모 행사는 20만~50만 동 정도&amp;rdquo;라고 전했다.\r\n\r\n좋아하는 아티스트를 보기 위한 열정은 금융상품 이용 행태까지 바꾸고 있다. 호찌민에 거주하는 36세 뜨엉반 씨는 한국 가수 지드래곤(G-Dragon)의 하노이 콘서트 선예매 혜택을 받기 위해 후원 은행의 신용카드를 신규 발급받았다고 밝혔다. 그는 &amp;ldquo;업무로 바쁜 일상을 보내고 있지만 지드래곤의 공연만큼은 절대 놓칠 수 없었다&amp;rdquo;고 말했다.\r\n\r\n이 같은 수요 증가는 시장 기록으로 이어졌다. 2025년은 베트남에서 역대 가장 많은 콘서트가 열린 해로, 호찌민시에서는 한 주말에 최대 6개 공연이 동시에 개최되기도 했다. 하노이에서는 지난해 12월 열린 한 콘서트가 10시간 동안 진행되며 규모 면에서 기록을 세웠다.&amp;nbsp;영화와 관광 산업 역시 호황을 맞았다. 박스오피스 베트남에 따르면 지난해 영화 총매출은 약 6조1400억 동에 달했다. 국내 관광객은 1억3500만 명으로 2024년 대비 22.7% 증가한 것으로 추산된다.\r\n\r\n베트남 시장조사업체 월드패널 바이 뉴메레이터 베트남(Worldpanel by Numerator Vietnam)의&amp;nbsp;응우옌 프엉 응아 사업총괄이사는 이러한 소비자들의 행태 변화에 대해 &amp;ldquo;소비자들이 축제와 엔터테인먼트 프로그램에 적극적으로 지출하고 있다&amp;rdquo;며 &amp;ldquo;어떤 사람들은 파 한 단이 10만 동으로 오르면 사기를 망설이지만 콘서트 티켓 400만 동은 기꺼이 지불한다&amp;rdquo;고 설명했다. 이는 실용성의 개념 자체가 달라지고 있다는 분석이다.\r\n\r\n시장 성숙도 역시 높아졌다는 평가다. 지난해 말 &amp;lsquo;라이프스타일 경제&amp;rsquo; 콘퍼런스에서 레찌통 호찌민시 청년기업가협회 회장은 시장이 &amp;ldquo;공급과 수요 모두에서 성숙 단계에 접어들었다&amp;rdquo;고 말했다. 경제 성장과 중산층 확대가 무형 가치 중심 소비를 키웠고, 창의&amp;middot;예술&amp;middot;이벤트 산업도 이에 맞춰 발전했다는 설명이다.\r\n\r\n감정 소비는 연관 산업으로 확산되고 있다. 응아 이사는 호찌민시 관객이 하노이 공연을 보기 위해 항공편을 이용하는 사례를 언급하며 &amp;ldquo;티켓값 외에도 교통&amp;middot;호텔&amp;middot;식비 등으로 수천만 동이 들지만, 사람들은 경험과 감정, 공동체 활동을 위해 기꺼이 지출한다&amp;rdquo;고 말했다.\r\n\r\n이런 가운데 문화산업의 경제 기여도도 높아지고 있다. 호찌민시 통계국은 2025년 대규모 문화 행사와 축제가 숙박&amp;middot;외식업 성장에 힘을 보탰다고 밝혔다. 문화산업의 GRDP 기여도는 2020년 3.54%에서 2025년 말 5.7%로 상승했고, 2030년까지 7.2%로 확대하는 것이 목표다. 이를 위해 시는 세제&amp;middot;신용 인센티브 보완과 혁신발전기금 설립을 검토하고, 지식재산권 보호 강화와 문화&amp;middot;체육 복합단지 투자도 추진할 계획이다.",
    "date": "2026-02-25T17:09:34.000Z",
    "url": "https://www.ajunews.com/view/20260224145246758"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "中증시, 기술주 강세에 상승 마감...항셍지수도 0.7%↑",
    "partialText": "상하이증권거래소 신관 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n중국 증시 주요 주가지수가 25일 상승세로 마감했다. 간밤 미국 뉴욕증시 흐름을 이어받으면서 기술주 중심으로 매수세가 유입됐다. 미국의 중국에 대한 관세가 낮아질 것이라는 기대가 이어진 것도 투자심리를 지탱했다.\r\n\r\n이날 상하이종합지수는 29.82포인트(0.72%) 오른 4147.23, 선전성분지수는 184.30포인트(1.29%) 상승한 1만4475.87에 장을 마쳤다. 대형주 벤치마크 지수 CSI300는 28.34포인트(0.60%) 뛴 4735.89에 문을 닫았다. 기술주 중심의 창업판은 46.55포인트(1.41%) 오른 3354.82을 기록했다.\r\n\r\n기술 및 인공지능(AI) 관련주가 상승을 주도했다. 화공테크(华工科技)는 4.46% 올랐고, 빅토리 자이언트(胜宏科技)는 9% 넘게 뛰었다. 간밤 뉴욕증시가 AI 확산에 따른 산업 교란 우려가 진정되면서 반등한 영향이다.\r\n\r\n광물 관련주도 강세를 보였다. 중국 국영 희토류 그룹인 중국희토그룹은 8.49% 올랐고, 텅스텐 업체 차이나텅스텐하이테크(中钨高新)는 10% 상한가를 기록했다.\r\n\r\n미국 연방 대법원의 상호관세 위법 판결도 호재로 작용했다. 도널드 트럼프 대통령이 미국 연방법원에서 위법 판결을 받은 상호관세 대신 부과한 글로벌 관세를 10%에서 15%로 인상하겠다고 위협했음에도 중국은 평균적으로 더 낮은 관세를 적용받을 것으로 예상된다고 트레이딩 이코노믹스는 짚었다.\r\n\r\n취임 후 처음으로 중국을 방문한 프리드리히 메르츠 독일 총리는 이날 리창 중국 국무원 총리와 회담하며 이틀간의 방중 일정을 시작했다. 메르츠 총리는 이날 시진핑 중국 국가주석과도 회동할 예정이다.\r\n\r\n한편 이날 홍콩 증시도 AI발 우려 완화에 강세를 보였다. 항셍지수는 0.66% 오른 2만6765.72에 거래를 마쳤다. 중국 빅테크 알리바바와 텐센트는 각각 0.2%, 0.5% 올랐다.",
    "date": "2026-02-25T17:24:42.000Z",
    "url": "https://www.ajunews.com/view/20260225171452882"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프, 국정연설서 100세 한국전 참전용사에 최고훈장 수여…&amp;quot;살아있는 전설&amp;quot;",
    "partialText": "로이스 윌리엄스 퇴역 미 해군 대령 24일(현지시간) 미국 연방의회 상&amp;middot;하 양원 합동회의와 도널드 트럼프 대통령의 국정연설이 열린 하원 본회의장에서 명예훈장(MOH)을 받고 있다. [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 24일 밤(현지시간) 국정연설 도중 한국전 참전용사와 해외 군사작전 참여 군인 등을 직접 소개하고 훈장을 수여해 눈길을 끌었다.\r\n\r\nAP통신 등에 따르면 로이스 윌리엄스(100) 퇴역 미 해군 대령은 이날 연방의회 상&amp;middot;하원 합동회의가 열린 하원 본회의장에 참관객으로 초청돼, 미국 군인이 받을 수 있는 최고 영예인 &amp;#39;명예훈장&amp;#39;(MOH)을 수훈했다. 훈장은 대통령 부인 멜라니아 트럼프 여사가 직접 수여했다.\r\n\r\n윌리엄스 대령은 해군 항공기 조종사로 한국전에 참전하던 1952년 11월 18일, 자신이 속한 편대가 기습을 받자 소련제 미그-15 전투기 7대와 약 30분간 교전을 벌였다. 그는 이 과정에서 4대를 격추하고 나머지 기체에도 심각한 손상을 입힌 뒤 비상착륙에 성공했다.\r\n\r\n비상착륙 당시에는 통신장비가 파손돼 교신이 두절됐고, 한때 아군의 오인 사격을 받기도 했다. 교전 다음 날 기체를 점검한 결과 동체에는 263개의 탄흔이 남아 있었던 것으로 확인됐다. 해당 교전은 정보 보안상 이유로 수십 년간 특급기밀로 분류됐다가 2018년에야 공개됐다.\r\n\r\n트럼프 대통령은 그를 &amp;quot;살아 있는 전설&amp;quot;이라고 소개하며 &amp;quot;그의 사연은 50년 넘게 기밀이었다. 아내에게조차 얘기하지 않으려고 했지만 전설은 커지고 또 커졌다. 오늘 밤 100세에 이 용맹한 해군 대령은 마땅히 받아야 할 인정을 마침내 받게 됐다&amp;quot;고 말했다.\r\n\r\n베네수엘라 니콜라스 마두로 대통령 체포 작전에 참가했다가 중상을 입은 헬리콥터 조종사 에릭 슬로버 육군 제5호 준위(CW5)도 아내와 함께 행사에 초청돼 명예훈장을 받았다.&amp;nbsp;\r\n\r\n트럼프 대통령은 &amp;quot;슬로버 준위는 아직 심각한 부상에서 회복 중이지만, 그가 오늘 아내 에이미와 함께 이 자리에 있다고 소개하게 돼 기쁘다&amp;quot;고 말했다. 훈장 수여는 육군 특수작전사령관 조너선 브라가 중장이 맡았다.\r\n\r\n이 밖에도 트럼프 대통령은 지난해 11월 26일 워싱턴DC에서 순찰 도중 총격을 당한 웨스트버지니아 주방위군 소속 군인 2명에게 퍼플하트 훈장을 수여했다. 사망한 고(故) 새라 벡스트롬 육군 상병을 대신해 부모가 참석했고, 중상을 입은 앤드루 울프 공군 하사는 직접 훈장을 받았다. 수여는 웨스트버지니아 주방위군 사령관 제임스 수어드 소장이 진행했다.\r\n\r\n아울러 오는 7월 4일 100세 생일을 맞는 제2차 세계대전 참전용사 버디 태거트(99)도 초청됐다. 트럼프 대통령은 &amp;quot;버디, 당신은 용감한 사나이&amp;quot;라고 칭송하고, 역경에서도 발휘되는 미국인들의 &amp;quot;1776년 정신&amp;quot;을 보여주는 사례로 소개했다.\r\n\r\n태거트는 17세에 자원입대해 태평양 전선과 필리핀 전투, 마닐라 강제수용소 해방작전에 참여했으며 퍼플하트 훈장과 동성무공훈장을 받은 바 있다.",
    "date": "2026-02-25T17:22:03.000Z",
    "url": "https://www.ajunews.com/view/20260225170310852"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "베트남, 당 대회서 첨단 산업·인적 교류 전면 배치…한국과 협력 강화 전망",
    "partialText": "지난해 11월 14일 개최된 제20차 한-베트남 정부 간 공동위원회 회의 참석자들이 기념촬영을 하고 있다. [사진=주한 베트남 대사관]\r\n\r\n\r\n\r\n베트남이 향후 5년의 국가 운명을 결정할 제14차 전국대표대회(당 대회)를 통해 한국과의 협력을 한층 강화하겠다는 의지를 천명했다. 특히 베트남이 &amp;#39;연평균 10% 이상 성장&amp;#39;이라는 파격적인 목표를 내건 가운데, 한국을 첨단 산업과 디지털 전환을 이끌 최우선 전략적 파트너로 지목해 눈길을 끈다.\r\n\r\n24일(현지 시각) 베트남 현지 매체 인민신문에 따르면 지난달 19일부터 23일까지 하노이에서 열린 제14차 전국대표대회는 향후 발전 단계의 주요 목표와 방향을 담은 결의와 문건을 채택했다. 당 대회의 핵심은 &amp;#39;성장 모델의 개혁&amp;#39;이다. 과거 노동 집약적 산업에서 벗어나 인공지능(AI), 반도체, 녹색 성장 등 고부가가치 산업 중심으로 국가 체질을 완전히 바꾸겠다는 것이다.\r\n\r\n이번 당 대회는 2026~2030년의 구체적 경제 목표와 함께 2045년 국가 건국 100주년을 겨냥한 장기 비전도 제시했다. 제도 개혁, 국가 거버넌스 체계 효율화, 현대적 인프라 확충, 고급 인력 양성 등이 생산성&amp;middot;품질&amp;middot;경쟁력을 끌어올릴 핵심 동력으로 명시됐다.\r\n\r\n이 과정에서 한국의 역할은 더욱 중추적으로 변모할 전망이다. 부 호 주한 베트남 대사는 &amp;quot;한국은 단순한 투자국을 넘어 베트남이 우선적으로 육성하려는 첨단 제조업과 디지털 전환 분야에서 선도적 위치에 있는 파트너&amp;quot;라고 강조했다. 특히 베트남의 10% 성장 목표 달성을 위해 한국 기업의 기술 이전과 글로벌 네트워크가 가치사슬 고도화의 핵심 동력이 될 것임을 분명히 했다. 부 호 대사는 &amp;quot;기술력&amp;middot;경영 경험&amp;middot;글로벌 네트워크를 갖춘 한국 기업은 가치사슬 고도화, 기술 이전 촉진, 지원 산업 및 신흥 산업 발전에 있어 중요한 파트너가 될 것&amp;quot;이라고 강조했다. 이어 생산성&amp;middot;과학기술&amp;middot;혁신&amp;middot;고부가가치 중심의 성장 모델로 전환해야 한다고 덧붙였다.\r\n\r\n한국 내 베트남 공동체 역시 양국 협력의 또 다른 축으로 평가됐다. 당 정치 보고서는 해외 베트남 공동체를 민족의 불가분한 일부이자 중요한 자원으로 규정하며, 국가 발전을 위해 이들의 지식&amp;middot;경험&amp;middot;자원을 활용해야 한다고 명시했다.\r\n\r\n현재 약 35만 명 규모의 한국 내 베트남 공동체는 경제 연계, 기술 협력, 문화 교류에서 가교 역할을 수행하고 있다. 부 호 대사는 &amp;quot;한국에서 공부&amp;middot;근무&amp;middot;연구하는 베트남 공동체는 양국 기업을 잇는 자연스럽고 효과적인 가교&amp;quot;라고 말했다.\r\n\r\n대사관은 설, 춘절, 흥왕 기념일, 국경일 등 전통 행사를 통해 공동체 결속을 강화하고 있으며 재외국민 보호와 권익 증진, 현지 법규 준수 장려에도 힘쓰고 있다고 밝혔다.\r\n\r\n또 베트남 공산당 창당 96주년을 맞아 한국 내 당위원회가 제14차 당 대회 결의 이행을 위한 확대 회의를 개최했다고 전했다. 부 호 대사는 &amp;quot;한국에 거주&amp;middot;학습&amp;middot;근무하는 각 당원은 베트남의 이미지와 위상을 대표한다&amp;quot;며 &amp;quot;강한 인격, 높은 전문성, 모범적 품행을 갖춰야 한다&amp;quot;고 밝혔다.\r\n\r\n한편 이번 제14차 당 대회는 국가 및 기업 차원을 넘어 사회&amp;middot;인적 교류 차원에서도 한-베 관계의 새로운 협력 공간을 열었다는 평가를 받고 있다. 포괄적 전략 동반자 관계로 격상된 양국 관계가 첨단 산업과 인적 교류를 축으로 한 단계 더 심화될지 주목된다.",
    "date": "2026-02-25T16:59:19.000Z",
    "url": "https://www.ajunews.com/view/20260224125321603"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "HS효성, 베트남 꽝남성 부지 확보 계약 체결... '13억 달러' 단계적 투자 속도전",
    "partialText": "HS효성 공장[사진=HS효성 그룹]\r\n\r\n\r\n&amp;nbsp;\r\n\r\nHS효성이 베트남 꽝남성 탐탕 확장 산업단지 내 대규모 부지를 확보하며 산업용 섬유 및 자동차 내장재 생산 거점 확대를 위한 중장기 전략에 박차를 가하고 있다. 한때 토지 정리 지연으로 일부 프로젝트를 철회해야 했던 진통을 겪기도 했으나, 이번 계약 체결을 통해 단계적 투자를 지속하겠다는 의지를 재확인한 모습이다.\r\n\r\n23일(현지 시각) 베트남 현지 매체 보도를 종합하면, 이날 다낭시 인민위원회 판 타이 빈 인민위원회 부위원장이 참석한 가운데 쭈라이 산업단지 인프라 개발 유한회사(Cizidco)와 HS효성 꽝남 유한회사는 탐탕 확장 산업단지 내 약 21헥타르 규모의 토지 사용권 재임대 계약을 체결했다. 총 임대료는 약 2200억 동(약 120억원)이다.\r\n\r\nHS효성은 이번에 확보한 부지를 활용해 올해 1분기 중 커튼 원단 제조 공장 건설에 착공할 계획이다. 이어 4분기 내에 본격적인 가동에 들어가는 것을 목표로 하고 있다. 해당 프로젝트가 들어설 전체 부지 면적은 기존 탐탕 산업단지(13.76ha)와 이번 확장 부지(21ha)를 합쳐 총 34.76헥타르에 이른다.\r\n\r\n판 타이 빈 부위원장은 그동안 Cizidco가 산업단지 인프라 투자와 투자 유치에 기여해 왔다고 평가했다. 그러면서 &amp;ldquo;쭈라이 개방경제구역 투자자들에게 우호적인 환경을 조성해 시의 두 자릿수 성장 목표 달성에 기여해야 한다&amp;rdquo;며,이번 투자가 다낭시 전반의 생산 및 사업 확대로 이어지기를 기대한다는 메시지를 전했다.\r\n\r\n◆ 타이어코드에서 에어백까지&amp;hellip; 4억7000만 달러 투입 완료\r\n\r\n앞서 HS효성의 꽝남성 투자는 치밀한 단계별 로드맵에 따라 진행되어 왔다. 지난 2018년 꽝남성과 체결한 양해각서(MOU)에 따르면, HS효성은 탐탕 산업단지 일대 100헥타르 부지에 총 13억 달러를 투자하기로 약속한 바 있다.\r\n\r\n이어 2019년 타이어 코드 원단 생산 프로젝트를 시작했고, 2021년에는 탐탕 산업단지 19헥타르 부지에 에어백 원단 공장 건설에 착수했다. 현재까지 두 프로젝트에 대해 4억7000만 달러 이상의 투자 허가를 받았으며, 1000명 이상의 직접 고용과 지역 협력업체를 통한 수천 명의 간접 고용을 창출했다.\r\n\r\n이와 관련해 박중곤 HS효성 꽝남 법인장은 지난해 8월 한 매체(Nhadautu.vn)와의 인터뷰에서 &amp;ldquo;산업용 섬유 및 자동차 내장재 생산을 위한 수억 달러 규모의 별도 투자 계획을 검토 중이며 가까운 시일 내에 시행 여부를 결정할 예정&amp;rdquo;이라고 밝히며 추가 투자 계획을 언급한 바 있다. 여기에 &amp;ldquo;2025년에는 탐탕 확장 산업단지 내 타이어 섬유 생산 확대를 위해 20헥타르 추가 임대 계약도 준비하고 있다&amp;rdquo;고 덧붙였다.&amp;nbsp;\r\n\r\n아울러 다낭시의 투자 환경에 대해서는 &amp;ldquo;(꽝남성과의) 합병 이후 발전 공간이 크게 확장됐다&amp;rdquo;며 &amp;ldquo;도시 양 끝의 두 개 심해항과 두 개 공항, 남북 및 동서 도로망 등 비교적 완비된 교통 시스템을 갖추고 있다&amp;rdquo;고 평가했다. 이어 &amp;ldquo;다낭시는 매우 역동적이고 기술적으로 선진화된 행정 시스템을 갖추고 있으며, 디지털 전환에 대한 강한 추진력을 보이고 있다&amp;rdquo;고 밝혔다. 또 그는 &amp;ldquo;우리는 앞으로도 지속적인 투자와 기업의 사회적 책임 활동을 강화하고, 다낭시의 발전을 지원할 것을 약속드린다&amp;rdquo;고 강조했다.&amp;nbsp;\r\n\r\n&amp;nbsp;",
    "date": "2026-02-25T17:35:29.000Z",
    "url": "https://www.ajunews.com/view/20260224122719599"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美 상무부 관리 &amp;quot;엔비디아 H200, 中에 아직 판매된 적 없어&amp;quot;",
    "partialText": "엔비디아 로고 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n트럼프 행정부가 수출을 허용한 엔비디아의 인공지능(AI) 칩 H200이 아직 중국에 실제 판매된 적은 없다고 미국 상무부 관리가 밝혔다.\r\n\r\n24일(현지시간) 로이터통신에 따르면 데이비드 피터스 미 상무부 수출집행 담당 차관보는 이날 연방 하원 외교위원회 청문회에서 H200의 중국 판매 여부를 묻는 질문에 &amp;quot;제가 알기로는 지금까지는 없다&amp;quot;고 답했다.\r\n\r\n지난달 트럼프 행정부는 일정 조건을 달아 H200의 중국 수출을 허용했다. H200은 엔비디아가 2023년 말 공개한 H100의 업그레이드 모델로, 최신 블랙웰 아키텍처 기반은 아니지만 대규모 AI 모델과 생성형 AI 학습에 최적화된 칩으로 평가된다.\r\n\r\n업계에서는 알리바바, 바이트댄스, 텐센트 등 중국 빅테크 기업들의 수요가 상당할 것으로 관측했다. 엔비디아 역시 중국 시장에서 100만개 이상의 수요가 발생할 수 있다고 기대해왔다.\r\n\r\n하지만 중국 당국은 자국 기업들에 &amp;#39;필요한 경우&amp;#39;에 한해 H200을 구매하라는 지침을 내린 데 이어 통관 절차를 엄격히 적용한 것으로 전해졌다. 중국은 반도체 자립을 목표로 자국산 AI 칩 사용 확대를 독려하고 있어, 외국산 첨단 칩 도입에 신중한 태도를 보이고 있다.\r\n\r\n한편 이날 청문회에서는 중국으로의 칩 밀수 문제도 거론됐다. 공화당 소속 빌 하이징어(미시간) 의원은 중국 AI 기업이 미국 엔비디아의 최첨단 칩을 밀수했을 가능성을 언급했다.\r\n\r\n이에 대해 피터스 차관보는 &amp;quot;칩 밀수는 존재하고, 현재 진행 중인 사안&amp;quot;이라며 &amp;quot;상무부의 최우선 단속 과제 중 하나&amp;quot;라고 말했다.\r\n\r\n앞서 전날 로이터는 중국 AI 스타트업 딥시크가 대중 수출이 금지된 엔비디아의 최신 칩 &amp;#39;블랙웰&amp;#39;을 확보해 자사 AI 모델을 훈련했을 가능성이 있다고 보도했다. 트럼프 행정부 고위 당국자는 딥시크가 미국산 AI 칩 사용을 추적할 수 있는 기술적 지표를 제거했을 수 있으며, 해당 블랙웰 칩이 중국 내몽골 지역 데이터센터에 집중돼 있을 가능성이 있다고 전했다. 또 딥시크가 블랙웰을 활용해 오픈AI, 앤트로픽, 구글, xAI 등 미국 AI 모델을 &amp;#39;증류&amp;#39;해 모방했을 가능성도 제기했다.",
    "date": "2026-02-25T16:24:31.000Z",
    "url": "https://www.ajunews.com/view/20260225153123734"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 러 &amp;quot;영·프, 핵 이전 시도&amp;quot; 주장...종전 협상 먹구름",
    "partialText": "[사진=챗지피티로 생성한 이미지]\r\n\r\n\r\n\r\n\r\n러시아가 우크라이나 침공 4주년을 맞아 영국과 프랑스가 우크라이나에 핵무기를 이전하려 한다고 주장하면서 종전 협상에 긴장이 고조되고 있다. 이날 유엔총회는 우크라이나의 주권을 지지하는 결의를 채택했지만 미국과 중국이 기권하면서 국제사회의 분열도 드러났다.\r\n\r\n24일(현지시간) 타스통신과 리아노보스티 통신에 따르면 러시아 대외정보국(SVR)은 영국과 프랑스가 우크라이나로 핵무기를 이전할 준비를 하고 있다고 주장했다. 드미트리 페스코프 크렘린궁 대변인은 브리핑에서 해당 정보가 &amp;quot;유럽 대륙에서 벌어지는 분쟁의 맥락에서 전체 비확산 체제에 위협을 가한다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;러시아는 우크라이나 분쟁 해결을 위한 협상에서 이러한 계획을 고려할 것&amp;quot;이라고 경고했다. 유리 우샤코프 크렘린궁 외교정책 보좌관은 이 문제를 미국에 통보하겠다고 밝혔다.\r\n\r\n강경 발언도 이어졌다. 드미트리 메드베데프 러시아 국가안보회의 부의장은 자신의 소셜미디어를 통해 이번 사안이 &amp;quot;세계전쟁으로 가는 직접적인 길&amp;quot;이라고 주장했다. 그는 러시아가 비전략 핵무기를 포함해 모든 무기로 대응할 수 있다고 경고했다.\r\n\r\n마리야 자하로바 러시아 외무부 대변인 역시 우크라이나가 핵무기를 확보하려는 움직임이 있다며, 이는 러시아 안보에 대한 중대한 위협으로 간주될 것이라고 밝혔다.\r\n\r\n우크라이나와 영국은 &amp;quot;터무니없다&amp;quot;며 반박했다. 헤오르히 티키 우크라이나 외무부 대변인은 &amp;quot;거짓말 전력이 화려한 러시아 관리들이 또 말도 안되는 얘기를 지어내려고 한다&amp;quot;고 말했다. 영국 정부 대변인도 &amp;quot;전혀 사실이 아니다&amp;quot;라며 &amp;quot;러시아가 우크라이나에서 저지른 흉악한 행위로부터 관심을 돌리려는 시도가 명백하다&amp;quot;고 반박했다.\r\n\r\n미국은 현재 러시아와 우크라이나 간 종전 협상을 중재하고 있다. 그러나 세 차례 진행된 협상에서도 뚜렷한 성과는 나오지 않았다. 이런 상황에서 러시아가 핵무기 이전 의혹까지 제기하면서 종전 협상 환경이 더욱 악화될 가능성이 제기된다.\r\n\r\n이날 블라디미르 푸틴 러시아 대통령은 러시아 연방보안국(FSB) 간부회의 연설에서 &amp;quot;그들은 러시아에 전략적 패배를 가할 수 없다. 그렇게 되지 않지만 그들은 그것을 너무 원한다&amp;quot;고 주장했다. 이어 &amp;quot;적들이 러시아의 패배를 위해 가능한 모든 방법을 찾고 있다&amp;quot;면서 &amp;quot;그들은 자신을 극단으로 몰아붙인 다음 후회할 것&amp;quot;이라고 경고했다.\r\n\r\n따라서 전쟁이 장기화할 것이라는 전망도 나왔다. 영국 일간 가디언은 국제전략연구소(IISS)의 &amp;#39;군사 균형 2026&amp;#39; 보고서를 인용해 러시아가 2026년까지 전쟁을 지속할 수 있다고 보도했다. IISS 소장 바스티안 기거리히는 &amp;quot;러시아가 우크라이나와의 전쟁을 5년째 이어갈 능력이 약화되었다는 징후는 거의 없다&amp;quot;고 말했다.\r\n\r\n보고서에 따르면 러시아는 지난해 국내총생산(GDP)의 7.3%에 해당하는 1860억달러를 국방비로 지출하면서 지상&amp;middot;공중 공격을 계속할 수 있는 기반을 마련했다고 분석했다.\r\n\r\n한편 국제사회는 휴전을 촉구하는 동시에 재차 우크라이나 지원 의지를 다졌다. 이날 미국 뉴욕 유엔본부에서 열린 유엔총회에서는 우크라이나의 지속적인 평화를 지지하는 결의안이 채택됐다. 결의안은 즉각적이고 무조건적인 휴전을 촉구하고, 우크라이나의 주권과 영토 보전에 대한 지지를 재확인했다.\r\n\r\n투표에 참여한 170개 회원국 가운데 한국을 포함한 107개국이 찬성했고, 러시아&amp;middot;북한&amp;middot;벨라루스 등 12개국이 반대표를 던졌다. 미국과 중국을 포함한 51개국은 기권했다.\r\n\r\nAFP 통신에 따르면 태미 브루스 주유엔 미국 부대사는 결의안에 외교적 노력을 방해할 수 있는 문구가 포함됐다는 이유로 기권했다고 설명했다. 그는 안보리 회의에서 &amp;quot;트럼프 대통령의 리더십 아래 미국은 협상을 통한 지속 가능한 전쟁 종식을 위해 계속해서 노력하고 있다&amp;quot;며 &amp;quot;오직 양측이 합의하는 외교적 해결책만이 끝낼 수 있다&amp;quot;라고 말했다.",
    "date": "2026-02-25T16:18:00.000Z",
    "url": "https://www.ajunews.com/view/20260225145714674"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 히고은행 산하 컨설팅사, 타이베이에 첫 해외 지점 개설",
    "partialText": "[사진=지방총연 홈페이지]\r\n\r\n\r\n\r\n히고은행(구마모토시)은 최근 그룹사인 지방총연(地方総研, 지역경제 조사 및 컨설팅 담당)이 오는 4월 1일 타이베이 지점을 개설한다고 밝혔다. 해당 회사가 해외에 지점을 두는 것은 이번이 처음이며, 일본과 대만 기업을 대상으로 비즈니스 지원 업무를 수행할 예정이다.\r\n\r\n히고은행에 따르면, 시장 조사와 기업 조사 보고서 작성 등을 포함한 정보 제공을 담당하는 &amp;#39;컨설팅 업무&amp;#39;, 지방자치단체와 기업의 대만 시찰 동행 및 영업 협상 지원과 같은 &amp;#39;어텐드 업무&amp;#39;, 지방자치단체가 주관하는 기업 유치 세미나의 기획&amp;middot;운영 등을 담당하는 &amp;#39;수탁 업무&amp;#39;, 대만 컨설팅 회사와 쿠마모토 기업을 연결하는 &amp;#39;비즈니스 매칭 업무&amp;#39; 등 네 가지 사업을 주로 전개한다.\r\n\r\n해당 지점은 타이베이시 쑹산구에 위치한 히고은행 타이베이 주재원 사무소 내에 설치된다. 그동안 이 사무소는 대만 기업의 구마모토 진출 관련 정보 수집, 반도체 산업 등 업계 동향 파악, 구마모토 기업의 대만 시찰 및 상담 지원 등을 수행해 왔다. 지방총연 타이베이 지점 설립 후에는 양측이 역할을 분담하게 된다.\r\n\r\n히고은행은 NNA와의 인터뷰에서 &amp;quot;지방총연 타이베이 지점 설립을 통해 거래처와 대만 기업 양측에 대한 비즈니스 지원을 강화하고, 지자체와 연계한 기업 유치 및 교류 사업을 추진하겠다&amp;quot;고 강조했다. 반도체 관련 기업을 중심으로 구마모토의 산업 집적화가 착실히 진행되고 있으며 성장 여력도 충분하다고 설명했다. 이어 &amp;quot;대만 기업의 구마모토 진출을 뒷받침하고 현지 기업과의 매칭을 적극적으로 전개해, 지방총연 타이베이 지점을 새로운 허브로서 구마모토와 대만을 잇는 가교로 만들겠다&amp;quot;는 포부를 밝혔다.",
    "date": "2026-02-25T16:09:35.000Z",
    "url": "https://www.ajunews.com/view/20260225160750794"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 태국 1월 BEV 등록, 3.4배 급증한 4.2만대",
    "partialText": "[사진=NNA 제공]\r\n\r\n\r\n\r\n태국산업연맹(FTI)이 24일 발표한 2026년 1월 전동차 신규 등록 현황에 따르면, 배터리 전기차(BEV) 등록 대수가 전년 동월 대비 3.4배 증가한 42,282대를 기록했다.\r\n\r\n차종별로는 ◇승용차=3.4배인 42,136대 ◇픽업 트럭=2.3배인 73대 ◇트럭=4.1배인 70대 ◇버스=0.5배 증가한 3대였다.\r\n\r\n하이브리드차(HV)와 플러그인 하이브리드차(PHV) 승용차는 각각 28% 증가한 17,177대, 84% 증가한 1,975대를 기록했다.\r\n\r\n1월 말 기준 누적 등록 대수는 BEV가 전년 동기 대비 86% 증가한 328,474대, HV는 29% 증가한 611,915대, PHV는 30% 증가한 83,301대였다.",
    "date": "2026-02-25T15:36:38.000Z",
    "url": "https://www.ajunews.com/view/20260225153457742"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 싱텔-엔비디아, AI 연구 거점 개설",
    "partialText": "[사진=싱텔 홈피이지]\r\n\r\n\r\n\r\n싱가포르 최대 통신사 싱가포르 텔레콤(Singtel, 싱텔)은 24일 인프라 부문인 &amp;#39;디지털 인프라코&amp;#39;를 통해 미국 반도체 기업 엔비디아(NVIDIA)와 공동으로 AI 관련 연구 거점인 &amp;#39;Center of Excellence for Applied AI&amp;#39;를 설립한다고 발표했다. 이는 싱가포르 국내에 강력한 AI 생태계를 구축하려는 경영 전략의 일환이다.\r\n\r\n새로운 연구 거점에서는 엔비디아의 차세대 그래픽 처리 장치(GPU)에 최적화된 싱텔의 데이터센터 자회사 Nxera의 데이터센터(DC)를 설계할 예정이다. 또한 싱텔이 전개하는 AI 전용 클라우드와 엔비디아가 보유한 AI 인프라를 결합하여 기업들이 고성능 AI인 &amp;#39;프런티어 모델&amp;#39;이나 관련 애플리케이션 및 솔루션을 활용할 수 있도록 지원한다.\r\n\r\nAI 기술을 통해 산업계가 직면한 과제 해결을 목표로 하며 기업과 정부가 추진하는 AI 기술 시험 프로그램이 더 신속하고 저렴한 비용으로 진행될 수 있도록 뒷받침할 계획이다. 더불어 AI 기술 관련 인력 양성에도 공동으로 힘을 쏟을 예정이다.\r\n\r\n싱텔은 Nxera와 기업 등을 대상으로 하는 AI 클라우드 서비스 &amp;#39;RE:AI&amp;#39;를 통해 AI 관련 사업을 전개하고 있다. 디지털 인프라코의 Bill Chang 최고경영자(CEO)는 &amp;quot;Nxera는 싱가포르를 포함한 지역에서 AI 대응 데이터센터 개발 등에 힘쓰고 있다. RE:AI 서비스와도 연계하면서 새로운 연구 거점을 통해 기업이 AI 사업을 대규모로 전개할 수 있도록 지원하고 싶다&amp;quot;고 설명했다.",
    "date": "2026-02-25T15:31:46.000Z",
    "url": "https://www.ajunews.com/view/20260225153019728"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "다카이치, 일본은행 인사에 '리플레파' 전면 배치… '4월 금리 인상설' 꺾이나",
    "partialText": "지난 16일 일본 도쿄에 있는 총리 관저에서 만난 우에다 가즈오 일본은행(BOJ) 총재와 다카이치 사나에 일본 총리[사진=AFP연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n다카이치 사나에 일본 정부가 일본은행(BOJ)의 정책 결정에 막대한 영향을 미치는 정책위원회 심의위원 후보로 자신의 경제 부양 철학을 대변할 강경 &amp;#39;리플레이션(통화 재팽창)파&amp;#39; 인사들을 전면 배치했다. 이는 지난 16일 다카이치 총리가 우에다 가즈오 총재와의 회동에서 금리 인상에 대해 사실상의 &amp;#39;가이드라인&amp;#39;을 제시했다는 일부 외신의 보도와 궤를 같이하는 대목으로, 향후 일본 중앙은행의 통화정책 및 독립성을 둘러싼 긴장감이 고조될 전망이다.\r\n\r\n일본 정부는 인사안을 중&amp;middot;참 양원 의원운영위원회 이사회에 25일 제출했다. 심의위원 인사안은 국회 동의가 필요한 사안이다. 임기 만료를 앞둔 노구치 아사히, 나카가와 준코 심의위원의 후임으로 아사다 도이치로 주오대 명예교수와 사토 아야노 아오야마가쿠인대 교수가 지명됐다.\r\n\r\n이번 인사는 다카이치 총리 취임 후 첫 일은 인사로, 시장에서는 총리의 &amp;#39;적극 재정&amp;middot;금융 완화&amp;#39; 의지가 고스란히 반영된 결과로 보고 있다. 아사다 교수는 과거 아베 정권의 경제 자문 역할을 하며 무제한 금융 완화를 주창해온 인물이며, 사토 교수 역시 정부의 &amp;#39;책임 있는 적극 재정 추진 의원 연맹&amp;#39; 등에서 활동하며 정권의 경제 기조를 뒷받침해왔다.\r\n\r\n현재 일은의 최고 의사결정기구인 정책위원회는 총재와 부총재 3인, 심의위원 6인 등 총 9명으로 구성되며 모든 정책은 다수결로 결정된다. 이번에 교체되는 노구치 위원은 대표적인 리플레파였으나, 나카가와 위원은 집행부와 궤를 같이하는 중립 성향으로 분류되어 왔다. 이번 인사로 리플레파 위원이 2명으로 유지됨에 따라 정책위원회의 전체적인 &amp;#39;매파(인상 선호)&amp;#39; 우위 구도가 당장 뒤집히지는 않겠지만, 정권의 강력한 &amp;#39;금리 인상 신중&amp;#39; 메시지는 위원회 내부에 상당한 심리적 압박으로 작용할 것으로 보인다.\r\n\r\n정부의 이번 인사안이 공개되자 시장은 즉각적으로 반응했다. 실제로 25일 도쿄 외환시장에서 엔&amp;middot;달러 환율은 인사안 발표 전 1달러 당 155.30엔대에서 발표 직후 156엔대 초반까지 급등(엔화 가치 하락)했다. 아울러 변동금리와 고정금리를 교환하는 스와프 시장(OIS) 데이터에서 도출된 &amp;#39;4월 내 추가 금리 인상 확률&amp;#39;은 지난 20일 71%에서 25일 오전 51%선까지 추락했다. 미쓰비시UFJ은행의 요코오 아키히코 애널리스트는 &amp;quot;총리의 금리 인상 난색 보도에 이어 심의위원 인사안까지 확인되면서, &amp;#39;다카이치 정권은 조기 인상에 신중하다&amp;#39;는 인식이 시장에 확산되고 있다&amp;quot;고 진단했다.\r\n\r\n이번 인사는 오는 3월 19일로 예정된 미&amp;middot;일 정상회담과 맞물려 거대한 정책적 모순을 형성하고 있다. 다카이치 총리는 국내 경기 부양을 위해 금리 인상의 브레이크를 밟아줄 &amp;#39;트로이 목마&amp;#39;를 심의위원회에 투입하려 하지만, 미국의 시각은 다르다.\r\n\r\n트럼프 미 행정부는 일본의 엔저가 수출 산업에 과도한 이득을 준다며 불만을 표시해 왔다. 특히 지난 1월 엔저 심화 당시에는 베센트 미 재무장관이 주도해 외환시장 개입 전 단계인 &amp;#39;레이트 체크&amp;#39;를 단행하며 시장을 압박하기도 했다. 일본 재무성의 한 간부는 &amp;quot;미국은 일은이 금리 인상을 지속해야 한다는 입장&amp;quot;이라고 지적했다.\r\n\r\n결국 다카이치 총리가 기용한 심의위원들이 일은 내부에서 인상 저지선을 구축하더라도, 워싱턴에서 트럼프 대통령이 더 강력한 엔저 해소 압박 카드를 던질 경우 다카이치 정권은 정책적 딜레마에 빠질 수밖에 없다. 일본 정부의 이번 인적 쇄신이 3월 정상회담에서 마주할 대외적 압박 속에서도 일관성을 유지할 수 있을지, 시장은 미&amp;middot;일 정책 공조의 수위를 주시하고 있다.",
    "date": "2026-02-25T15:22:17.000Z",
    "url": "https://www.ajunews.com/view/20260225150412686"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;현대차, 캐나다 잠수함 수주전서 수소연료전지 인프라 구축 제안&amp;quot;",
    "partialText": "한화오션 장보고-Ⅲ 배치-Ⅱ 잠수함 [사진=한화오션]\r\n\r\n\r\n최대 60조원 규모로 추산되는 캐나다 초계 잠수함 프로젝트(CPSP) 수주를 위해 현대차그룹이 캐나다 내 수소연료전지 인프라 구축 방안을 제안한 것으로 알려졌다.\r\n\r\n24일(현지시간) 블룸버그에 따르면 한화오션 캐나다 법인의 글렌 코플랜드 사장은 인터뷰에서 현대차그룹이 최근 한국을 방문한 캐나다 당국자들에게 수소연료전지 시설을 기반으로 철도 및 대형 화물차를 지원할 수 있는 3~4개의 &amp;#39;네트워크 회랑(network corridors)&amp;#39; 구축하는 내용의 초기 계획을 제안했다고 밝혔다.\r\n\r\n코플랜드 사장은 &amp;quot;이 계획이 실현된다면 상당한 규모의 투자가 될 것&amp;quot;이라며 &amp;quot;화물트럭이든 철도든 주요 교통 회랑에 혁신적인 변화를 가져올 수 있다&amp;quot;고 설명했다. 다만 해당 구상은 아직 확정된 사안이 아니며, 현대차와 캐나다 정부 간 협의가 진행 중인 단계라고 설명했다.\r\n\r\n현대차는 이에 대해 &amp;quot;수소 분야에서의 잠재적 협력을 포함해 캐나다와 다양한 협력 기회를 검토 중&amp;quot;이라고 밝혔다고 블룸버그는 전했다.\r\n\r\n코플랜드 사장은 캐나다 해군에서 22년간 복무한 뒤 록히드마틴 캐나다에서 핼리팩스 초계함 현대화 사업을 총괄한 인물로, 한화오션이 이번 잠수함 프로젝트 수주를 위해 최근 캐나다 법인 대표로 영입했다.\r\n\r\n캐나다 초계 잠수함 프로젝트는 한화오션&amp;middot;HD현대중공업 컨소시엄과 독일 티센크루프 마린 시스템즈(TKMS)가 최종 경쟁을 벌이고 있다. 성능&amp;middot;납기&amp;middot;가격뿐 아니라 캐나다 산업에 대한 실질적 기여(ITB)가 핵심 평가 기준으로 반영된다.\r\n\r\n캐나다 정부는 양측에 해안 지역 잠수함 유지&amp;middot;보수 인프라 구축을 공통적으로 요구하고 있으며, 이 외에도 액화천연가스(LNG) 시설, 희토류 광산 개발, 소형모듈원전(SMR), 고속철도 등 기간산업 전반에 걸친 투자 확대에 관심을 보이는 것으로 전해졌다.\r\n\r\n앞서 정의선 현대차그룹 회장은 캐나다 잠수함 프로젝트 수주 지원을 위해 지난달 정부&amp;middot;재계 특사단의 일원으로 캐나다를 방문한 바 있다. 현대차그룹은 수소 브랜드이자 비즈니스 플랫폼인 &amp;#39;HTWO&amp;#39;를 중심으로 생산&amp;middot;저장&amp;middot;충전&amp;middot;활용 등 수소 밸류체인 전반의 기술과 역량을 확보하고 있다.",
    "date": "2026-02-25T15:16:47.000Z",
    "url": "https://www.ajunews.com/view/20260225150352685"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "中, 日 방위산업 정밀 타격...&amp;quot;공급망 무기화&amp;quot;에 열도 충격",
    "partialText": "24일 일본 도쿄에 있는 미쓰비시중공업 본사[사진=EPA&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n중국 정부가 일본 방위업계를 대상으로 고강도 제재 조치를 내놓은 가운데 일본 산업계가 바짝 긴장하고 있는 모습이다.&amp;nbsp;\r\n\r\n앞서 24일 중국 상무부는 미쓰비시조선 등 일본의 20개 기업 및 단체를 수출 통제 대상 명단에 추가하고, 이중용도(군민양용) 품목의 수출을 금지한다고 발표했다. 이번 조치는 발표 당일부터 즉각 시행되었으며, 중국 정부는 이와 별개로 스바루 등 20개 기업을 수출 심사 강화 대상인 감시 리스트에 올리는 등 대일 수출 규제를 대폭 강화했다.\r\n\r\n중국이 개별 기업의 실명을 대거 거론하며 즉각적인 제재에 나선 것은 극히 이례적인 일로, 일본 내에서는 이번 조치가 다카이치 사나에 총리의 대만 관련 발언 및 안보 정책에 대한 명백한 경제적 압박으로 받아들여지며 산업계 전반에 거대한 충격파를 던지고 있다. 특히 이번 조치가 중국의 최대 명절인 춘제 연휴가 끝나자마자 전격 발표되었다는 점에서, 중국 당국이 연휴 기간에도 치밀하게 일본의 &amp;#39;급소&amp;#39;를 찌를 준비를 해왔다는 분석이 나온다.\r\n\r\n이번 조치의 핵심은 일본의 방위력을 지탱하는 중추 기업들을 정조준했다는 데 있다. 수출 금지 대상 20개 곳에는 미쓰비시중공업 산하의 미쓰비시조선, 미쓰비시중공업 항공엔진을 비롯해 가와사키중공업의 항공우주 시스템 카테고리, IHI 에어로스페이스 등 전투기, 잠수함, 미사일 등을 개발하는 중공업 대기업들이 대거 포함됐다. 또한 자위대용 컴퓨터 시스템과 레이더 관련 기술을 보유한 후지쓰와 NEC의 그룹사, 그리고 일본 우주 개발의 핵심인 우주항공연구개발기구(JAXA)와 방위대학교까지 명단에 올랐다. 중국 상무부는 이들에 대해 이중용도 품목의 수출을 금지함은 물론, 제3국에서 중국산 제품을 들여와 해당 기업에 전달하는 행위까지 차단하는 저인망식 규제를 선언했다.\r\n\r\n일본 정부는 즉각 강력한 항의의 뜻을 표명했다. 사토 게이 관방부장관은 24일 기자회견에서 &amp;quot;결코 허용할 수 없는 극히 유감스러운 조치&amp;quot;라며 중국 측에 즉각적인 철회를 요구했다. 아사히신문의 보도에 따르면 한 외무성 간부는 &amp;quot;이번 조치는 명백한 추가 보복이며, 개별 기업의 명단을 명시해 발표와 동시에 실시한 것은 국제적 관행을 완전히 무시한 이례적인 행태&amp;quot;라고 강하게 비판했다. 현지 언론들은 다카이치 정권이 중의원 선거에서 압승한 이후 중국이 현실적인 대화에 나설 것이라는 일말의 기대감이 완전히 무너졌다고 전했다. 실제로 중국 외교부는 이번 조치가 &amp;quot;일본의 재군비와 핵 보유 시도를 저지하기 위한 정당한 방어&amp;quot;라고 주장하며, 다카이치 총리의 안보 정책이 수정되지 않는 한 압박을 늦추지 않겠다는 뜻을 분명히 했다.\r\n\r\n이에 제재 대상 기업 등 일본 산업계는 크게 동요하고 있다. 특히 스바루, ENEOS, TDK, 미쓰비시 머티리얼 등 20개 사가 포함된 &amp;#39;수출 심사 강화(감시) 리스트&amp;#39;는 이번에 처음으로 운용되는 방식이라 그 불투명성이 공포를 키우고 있다. 니혼게이자이(닛케이)신문에 따르면 일본 정부 관계자는 &amp;quot;감시 리스트가 구체적으로 어떻게 운용될지, 어떤 서류를 추가로 요구할지 전혀 파악되지 않는다&amp;quot;며 당혹감을 드러냈다.\r\n\r\n실제로 규제 대상이 된 기업의 주가는 24일 도쿄 주식시장에서 폭락했다.&amp;nbsp; NEC는 전 거래일 대비 8% 넘게 주저앉으며 9개월 만에 최저치를 기록했고, 스바루와 IHI 등도 5~8%대의 큰 낙폭을 보였다. 시장에서는 이번 제재가 단순한 정치적 선언을 넘어, 일본 첨단 산업의 생명줄인 희토류와 중요 광물의 공급망을 완전히 끊어버릴 수 있다는 위기감이 확산되고 있다.\r\n\r\n경제 전문가들은 이번 사태가 일본 경제 전반에 장기적인 악영향을 미칠 것으로 경고한다. 2010년 센카쿠 열도 분쟁 당시 중국의 희토류 수출 규제로 일본 GDP가 약 0.25% 하락했던 전례를 고려할 때, 이번 &amp;#39;정밀 타격식&amp;#39; 제재는 더 큰 타격이 될 수 있다는 분석이다. 특히 다카이치 정권이 성장 전략의 핵심으로 내세운 AI, 반도체, 우주&amp;middot;항공 등 17개 전략 분야는 중국산 희토류와 특수 광물에 대한 의존도가 높다. IHI 등 일부 기업은 &amp;quot;방위 장비의 경우 타국에 의존하지 않는 공급망을 구축해왔다&amp;quot;며 애써 침착함을 유지하고 있지만, 산하 협력업체들이 중국산 부품이나 소재를 사용하는 경우까지 고려하면 실질적인 피해 규모를 가늠하기조차 어려운 상황이다.\r\n\r\n정치권에서는 다카이치 정권의 대중(對中) 소통 채널이 과거에 비해 크게 약화되었다는 점을 우려하고 있다. 과거 아베 신조 정권 당시에는 자민당 내 중국통 정치인들이나 공명당이 중재자 역할을 하며 사태를 수습하기도 했으나, 현재는 세대교체와 연립 여당의 변화로 인해 중국과의 막후 협상이 사실상 불가능해졌다는 평가다. 요미우리신문은 중국이 일본 기업들을 압박해 다카이치 총리에게 정책 철회를 요구하는 이른바 &amp;#39;이민위정(以民圍政)&amp;#39; 전술을 구사하고 있다고 분석했다.\r\n\r\n닛케이신문은 과거 &amp;#39;정냉경열(政冷經熱, 정치는 차갑고 경제는 뜨거운)&amp;#39;의 시대가 종언을 고하고, 정치와 경제가 모두 얼어붙는 &amp;#39;정냉경냉(政冷經冷)&amp;#39;을 넘어 경제 교류 자체가 영(0)으로 수렴하는 &amp;#39;정령경령(政零經零)&amp;#39;의 위기가 일본 산업계를 짓누르고 있다고 진단했다. 결국 일본 기업들은 중국이라는 거대 시장과 자원 공급처를 잃을 위험 속에서 강제적인 공급망 다변화라는 막대한 비용 부담을 안게 됐다.",
    "date": "2026-02-25T15:11:38.000Z",
    "url": "https://www.ajunews.com/view/20260225110440462"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 필리핀 SM 그룹, 세부 대형 다목적 시설 6월 오픈",
    "partialText": "[사진=SM Supermalls 홈페이지]\r\n\r\n\r\n\r\n필리핀 SM 그룹 산하의 부동산 개발업체 SM 프라임 홀딩스는 24일 중부 세부시에서 올해 6월 대형 다목적 시설인 &amp;#39;SM 씨사이드 세부 아레나&amp;#39;를 오픈한다고 밝혔다. 이는 세부 최대 규모의 아레나 시설이 될 전망이다.\r\n\r\n복합 개발 지역인 &amp;#39;사우스 코스트 시티&amp;#39; 내 1.6헥타르 부지에 건설되었으며, 연면적은 7.4헥타르에 달한다. 수용 인원은 최대 25,000명 규모이다.\r\n\r\n연내 오픈을 예정하고 있는 대형 전시 시설 &amp;#39;SMX 컨벤션 센터 씨사이드 세부&amp;#39; 및 상업 시설 &amp;#39;SM 씨사이드 시티 세부&amp;#39;와 연결되는 구름다리도 갖출 예정이다.\r\n\r\n대형 다목적 시설의 예약과 관련하여 이미 콘서트 기획사, 스포츠 단체, 이벤트 기획 기업 등과 협의 중이며, 매우 높은 관심을 받고 있다고 전해졌다.",
    "date": "2026-02-25T15:09:14.000Z",
    "url": "https://www.ajunews.com/view/20260225150733692"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 말레이시아 제조업 가동률, 10~12월 83.3% 기록",
    "partialText": "[사진=NNA 제공]\r\n\r\n\r\n\r\n말레이시아 통계국은 24일 2025년 4분기(10~12월) 제조업 설비 가동률이&amp;nbsp;83.3%를 기록했다고 발표했다. 이는 전분기(2025년 7~9월) 대비 0.4%포인트, 전년 동기 대비 1.4%포인트 상승한 수치로,&amp;nbsp;8분기 연속 80%대를 유지했다.\r\n\r\n분야별로 보면, 비금속 광물 제품&amp;middot;기초 금속&amp;middot;조립 금속 제품이 84.9%로 가장 높았다. 다음으로 운송기기&amp;middot;기타 제조가 84.8%, 전기&amp;middot;전자기기가 84.4%, 식품&amp;middot;음료&amp;middot;담배가 84.1%, 섬유&amp;middot;의류&amp;middot;가죽제품&amp;middot;신발이 83.3%, 목재&amp;middot;가구&amp;middot;제지&amp;middot;인쇄물이 82.0%, 석유&amp;middot;화학&amp;middot;고무&amp;middot;플라스틱 제품이 81.2%로, 모든 분야가 80%를 넘어섰다.\r\n\r\n수출 지향 산업의 설비 가동률은&amp;nbsp;82.5%로, 전년 동기 대비 1.6%포인트 상승했다. 전분기 대비로는 0.5%포인트 상승한 수치이다. 세부 항목별로는 의류 제조가 전분기 대비 3.1%포인트 상승한 85.5%, 컴퓨터&amp;middot;전자 기기&amp;middot;광학 제품 제조는 2.3%포인트 상승한 84.2%, 동식물성 유지 제조는 0.9%포인트 상승한 81.3%로 개선되었다.\r\n\r\n내수 지향 산업의 설비 가동률은&amp;nbsp;85.0%로, 전년 동기 대비 1.1%포인트 상회했다. 전분기 대비로는 0.1%포인트 소폭 상승했다. 담배 제품 제조는 전분기 대비 9.3%포인트 급증한 94.5%를 기록했으나, 기초 의약품&amp;middot;의약 화학품&amp;middot;식물성 제품 제조는 0.2%포인트 하락한 88.6%, 자동차 및 트레일러 제조는 1.7%포인트 하락한 84.7%를 나타냈다.\r\n\r\n주 및 연방 직할구별로는&amp;nbsp;연방 직할구 라부안이&amp;nbsp;97.6%로 가장 높았으며, 트렝가누주가 87.1%, 네게리셈빌란주가 86.2%로 그 뒤를 이었다.\r\n&amp;nbsp;",
    "date": "2026-02-25T14:43:23.000Z",
    "url": "https://www.ajunews.com/view/20260225144155643"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 트럼프, 2기 첫 국정연설서 경제 성과 자찬…민주당 &amp;quot;김정은도 민망할 연설&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령이 24일(현지시간) 국워싱턴DC 연방 의사당 하원 본회의장에서 열린 상&amp;middot;하원 합동회의에서 집권 2기 첫 국정연설을 하고 있다. [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 집권 2기 첫 국정연설에서 경제 성과를 전면에 내세우는 동시에 관세, 에너지, 대이란 경고까지 폭넓은 현안을 거론하며 강경한 메시지를 발신했다. 반면 민주당 측은 트럼프 대통령이 엉망인 미국 경제를 외면하고 거짓으로 일관하고 있다며 강도 높게 비판했다.\r\n\r\n24일(현지시간) 로이터통신 등에 따르면 트럼프 대통령은 이날 밤 워싱턴DC 연방 의회 의사당에서 열린 상&amp;middot;하원 합동회의에서 &amp;quot;지금이 바로 미국의 황금시대&amp;quot;라며 &amp;quot;미국은 그 어느 때보다 더 크고, 더 나아지고, 더 부유해지고, 강해졌다&amp;quot;며 자신의 경제 성과를 나열했다.\r\n\r\n이어 &amp;quot;12개월 전 이 의회에서 연설했을 때, 나는 위기에 처한 국가를 막 물려받았다. 침체한 경제와 사상 최고 수준의 인플레이션, 통제되지 않는 국경, 군과 경찰의 심각한 인력난, 국내에 만연한 범죄, 전 세계의 전쟁과 혼란이 있었다&amp;quot;고 주장했다. 그러면서 &amp;quot;하지만 오늘 밤, 불과 1년 만에 당당하고 자랑스럽게 말씀드린다&amp;quot;며 &amp;quot;우리는 누구도 본 적 없는 변혁을 이뤘고 역사적 대전환을 이뤄냈다&amp;quot;고 자평했다.\r\n\r\n트럼프 대통령은 경제 지표를 제시하며 물가 안정을 핵심 성과로 내세웠다. 그는 &amp;quot;오늘날 우리의 국경은 안전하고, 우리의 정신은 되살아났다. 인플레이션은 크게 꺾였고, 소득은 빠르게 상승하고 있다&amp;quot;며 &amp;quot;호황의 경제는 그 어느 때보다 강하게 돌아가고 있고, 우리의 적들은 두려워하고 있다. 우리 군과 경찰은 충분히 강화됐고 미국은 다시 존중받고 있다&amp;quot;고 말했다. 특히 물가와 관련해 &amp;quot;지난 12개월 동안 우리 정부는 근원 물가 상승률(core inflation)을 5년여 만에 최저 수준으로 낮췄고, 2025년 마지막 3개월에는 1.7%까지 떨어졌다&amp;quot;며 물가 문제가 해결됐다고 강조했다.\r\n\r\n대법원의 상호관세 위법 판결에 대해서는 &amp;quot;매우 유감스러운 판결이지만 좋은 소식은 거의 모든 국가와 기업이 그들이 이미 체결한 합의를 유지하고 싶어 한다는 것&amp;quot;이라고 말했다. 이어 &amp;quot;그들은 내가 대통령으로서 그들에게 훨씬 더 안 좋을 수도 있는 새로운 합의를 할 법적 권한을 갖고 있다는 것을 알고 있다&amp;quot;며 &amp;quot;그래서 그들은 우리가 대법원의 유감스러운 개입 이전에 협상한 것과 같은 성공적인 길을 따라 계속해서 협력할 것&amp;quot;이라고 덧붙였다.\r\n\r\n그는 대법원 판결로 무효가 된 관세를 대체할 &amp;quot;검증된 대안&amp;quot;이 있다며 &amp;quot;시간이 지날수록 다른 나라들이 내는 관세가 과거처럼 지금의 소득세 제도를 상당히 대체할 것이라 생각한다&amp;quot;고 밝혔다.\r\n\r\n아울러 트럼프 대통령은 이날 주요 기술기업들이 인공지능(AI) 데이터센터 전력 수요를 자체적으로 충당하도록 하겠다는 방침도 밝혔다. 그는 &amp;#39;전기요금 납부자 보호 서약&amp;#39;(rate payer protection pledges)을 추진하고 있다며 &amp;quot;우리는 주요 기술 기업들에 자신들의 전력 수요를 자체적으로 해결할 의무가 있다고 통보하고 있다&amp;quot;고 말했다. 이어 &amp;quot;그들이 공장 부지 내에 자체 발전소를 건설하면 누구의 요금도 오르지 않을 것이고, 많은 경우 지역사회 전기 요금이 하락할 것&amp;quot;이라고 설명했다.\r\n\r\n에너지 자립과 생산 확대 성과도 함께 부각했다. 트럼프 대통령은 에너지 정책과 관련해 베네수엘라로부터 8000만 배럴 이상의 원유를 확보했다고 밝히며 &amp;quot;미국의 석유 생산량이 하루 60만 배럴 이상 증가했다&amp;quot;고 말했다.\r\n\r\n이란 문제와 관련해서는 협상이 진행 중이라면서도 군사적 대응 가능성을 재차 언급했다. 트럼프 대통령은 &amp;quot;우리는 그들과 협상하고 있다. 그들은 합의를 타결하기를 원하지만 우리는 아직 &amp;#39;우리는 절대 핵무기를 보유하지 않겠다&amp;#39;는 비밀 단어(secret words)를 듣지 못했다&amp;quot;고 밝혔다. 이어 &amp;quot;나는 이 문제를 외교로 해결하는 것을 선호한다. 하지만 이 하나는 분명하다. 난 결코 세계의 최대 테러 후원국이 핵무기를 보유하는 것을 허용하지 않겠다. 어느 국가도 미국의 결의를 의심해서는 안 된다&amp;quot;고 경고했다.\r\n\r\n트럼프 대통령은 연설 중 민주당을 향한 반감을 노골적으로 표하기도 했다. 연설 과정에서 그는 전임 바이든 행정부를 비판하며 사회적 문제의 책임을 민주당에 돌렸고 &amp;quot;이 사람들은 미쳤다&amp;quot;고 비난하기도 했다.\r\n\r\n민주당 의원들은 대부분 자리에 앉은 채 침묵으로 항의의 뜻을 드러냈다. 일부는 팔짱을 낀 채 트럼프 대통령을 응시했고, 때로는 엄지손가락을 아래로 내리며 야유의 표시를 보였다. 다만 과거 의회 연설에서 고성과 공개적 항의가 이어졌던 것과 비교하면 비교적 절제된 대응이었다.\r\n\r\n짐 맥거번 하원의원(민주&amp;middot;매사추세츠)은 엑스(옛 트위터)에 &amp;quot;그의 연설은 그야말로 하나의 거대한 거짓말&amp;quot;이라며 &amp;quot;김정은도 민망해할 수준이다. 그리고 의회의 공화당원들은 마치 하나의 컬트(광신 집단) 같다. 경제는 엉망인데 그는 모두에게 훌륭하다고 말하고 있고, 그들은 일어나 박수를 친다. 정말 제정신이 아니다&amp;quot;라고 비판했다.\r\n\r\n애비게일 스팬버거 버지니아 주지사는 국정연설 후 관례에 따라 이어진 야당 반박 연설에서 &amp;quot;대통령이 오늘 밤 자신이 이뤘다고 여기는 성과들을 언급하는 동안, 그는 계속해서 경제적 힘과 기술적 우위를 러시아에 넘겨주고 있으며, 중국에 굴복하고, 러시아의 독재자에게 머리를 숙이고, 이란과의 전쟁을 계획하고 있다&amp;quot;고 지적했다. 그러면서 &amp;quot;오늘 밤 연설에서 대통령은 늘 하던 일을 했다. 그는 거짓말을 했고, 희생양을 만들었으며, 논점을 흐렸다. 그리고 그가 오히려 악화시키고 있는 우리 국가의 시급한 과제들에 대해 어떠한 실질적인 해결책도 제시하지 않았다&amp;quot;고 비판했다.\r\n\r\n공화당 측에서도 일부 비판이 제기됐다. 공화당 전략가 매튜 바렛은 &amp;ldquo;아무리 이상적인 연설이라도 전기요금이나 식료품비, 등록금을 바꾸지는 못한다고 생각한다&amp;rdquo;며 트럼프 대통령의 연설이 실생활과 거리가 있다고 지적했다.\r\n\r\n외신들도 이번 연설의 형식과 내용에 대해 엇갈린 평가를 내놨다. 월스트리트저널(WSJ)은 이번 연설이 독립전쟁과 건국 250주년을 전면에 내세우며 영웅주의적 분위기를 강조했지만, 실제 정책 측면에서는 대담한 신규 국내 프로그램이나 굵직한 외교 구상이 제시되지는 않았다고 평가했다. 반면 로이터는 트럼프 대통령이 매우 이례적으로 준비된 원고에서 크게 벗어나지 않고 비교적 구조화된 방식으로 메시지를 전달했다고 짚었다. 한편, 트럼프 대통령은 이날 연설이 &amp;quot;길 것&amp;quot;이라고 예고한 가운데 실제로 약 1시간 48분이나 이어졌다. 이는 2000년 빌 클린턴 전 대통령이 세운 1시간 28분 49초 기록을 넘어선 역대 최장 국정연설이다.",
    "date": "2026-02-25T15:27:50.000Z",
    "url": "https://www.ajunews.com/view/20260225141644606"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 한국토요타, 한국 최대 레이스에 스폰서 참여",
    "partialText": "[사진=한국토요타 제공]\r\n\r\n\r\n\r\n토요타자동차의 한국 법인인 한국토요타는 24일 한국 최대 모터스포츠 대회인 &amp;#39;O-NE 슈퍼레이스 챔피언십&amp;#39;과 2026년 시즌 공식 스폰서 계약을 체결했다고 밝혔다.\r\n\r\n해당 대회와의 스폰서 계약은 2020년부터 7년 연속이다. 지난 시즌부터는 최상위 종목의 네이밍 스폰서로서 파트너십을 강화해 왔다. 최상위 종목인 &amp;#39;토요타 가주 레이싱 6000 클래스&amp;#39;는 이번 시즌부터 긴박감 넘치는 레이스를 구현하기 위해 결승 주행 거리를 기존 170km에서 100km 내외로 단축한다.\r\n\r\n또한 이번 시즌에는 모든 참가자가 세단 &amp;#39;프리우스&amp;#39;의 플러그인 하이브리드(PHEV) 모델을 사용하는 단일 차종 경주인 &amp;#39;프리우스 PHEV 클래스&amp;#39;를 신설한다.\r\n\r\n대회는 4월 18일과 19일 양일간 경기도 용인시에 위치한 에버랜드 스피드웨이에서 개최된다.",
    "date": "2026-02-25T14:36:05.000Z",
    "url": "https://www.ajunews.com/view/20260225143410634"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[속보] 트럼프, 국정연설 종료…약 108분으로 역대 최장",
    "partialText": "[그래픽=아주경제 DB]\r\n\r\n\r\n\r\n[속보]&amp;nbsp;트럼프, 국정연설 종료&amp;hellip;약 108분으로 역대 최장",
    "date": "2026-02-25T13:57:36.000Z",
    "url": "https://www.ajunews.com/view/20260225111601483"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "아이비리그 학자들 호주 명문대로…올해만 15명 스카우트했다",
    "partialText": "호주 모나쉬대. [사진=모나쉬대 홈페이지]\r\n\r\n\r\n\r\n호주 멜버른에 있는 현지 명문대가 최근 1000만 달러(약 144억원)를 투자해 미국 아이비리그 교수 등 명문대 출신 학자를 대거 영입해 눈길을 끌고 있다. 도널드 트럼프 행정부와 미국 대학들 사이의 갈등과 연구비 지원금 삭감 등이 이유로 풀이된다.\r\n\r\n24일(현지시간) 미국 보스턴 매체 보스턴글로브에 따르면 호주 모니쉬대는 하버드 의대를 비롯, MIT, 코넬, UC버클리, 다트머스 등 미국 주요 명문대에서 교수들을 적극 영입하고 있다. 올 한 해 이 학교에서 스카우트한 교수만 15명이며, 그중에서 상당수는 이미 호주에 도착했다고 신문은 전했다.\r\n\r\n이번에 모나쉬대에 영입된 학자 중에는 계급 차별을 연구하는 찰스 크랩트리 전 다트머스대 행정학 교수도 있다. 그는 &amp;quot;(학교) 주변에 소음이 많아 진정으로 하고 싶은 일에 집중할 수도 없다&amp;quot;면서 &amp;quot;모나쉬대에서는 그런 압박이나 일상의 걱정 없이 연구를 할 수 있고, 지금의 미국 환경을 감안하면 상당한 금액의 연구비 투자도 받았다&amp;quot;고 말했다. 그는 주변 동료 교수들이 연구비 삭감으로 어려움을 겪는 것을 보고 이직을 결심했다고 한다.\r\n\r\n크랩트리 교수도 이직을 두고 마음이 편하지만은 않다. 그는 매우 가난한 가정에서 자랐고 고교 자퇴에 노숙까지 했던 경험이 있다. 콜로라도대에서 공부를 하면서 학문에 대한 꿈을 키웠고 이후 교수까지 된 그는 미국에 대해 &amp;quot;이 나라의 거대한 장점이 고의로 파괴되는 것을 보니 짜증이 난다&amp;quot;고 말했다.\r\n\r\n호주에서 가장 큰 학교로 꼽히는 모나쉬대는 1958년에 설립돼 역사가 68년으로 짧지만 각종 세계 랭킹에서 상위권을 보이고 있다. 학교 측은 홈페이지에 QS에서 36위, US뉴스앤드월드리포트 38위, 타임스 58위 등 랭킹을 소개했다. 이 학교는 최근에는 하버드대가 있는 매사추세츠주 케임브리지에 사무실을 열었는데, 이는 보스턴 지역에 있는 바이오 기업들과의 협력을 강화하기 위해서라고 보스턴글로브는 전했다. 코로나 백신으로 유명한 바이오기업 모더나가 이 학교와 오랜 협력 관계를 맺고 있다.\r\n\r\n에밀리 밀러 미국대학협회(AAU) 연구 및 기관 정책 담당 부회장은 이 같은 교수들의 호주행을 두고 연구 관심을 추구할 학문적 자유를 찾아가는 것이라고 설명했다. 밀러 부회장은 &amp;quot;호주 사례에서 볼 수 있듯이 다른 나라들은 (미국이 대학 연구비를 삭감하는) 이 시기를 적극적으로 활용하고 있다&amp;quot;면서 &amp;quot;최고 학자들이 떠나는 &amp;#39;두뇌 유출&amp;#39;은 단순히 그들의 아이디어만 (다른 나라로) 떠나는 게 아니라 혁신 생태계 전체가 약화되는 것&amp;quot;이라고 경고했다. 구체적으로 밀러 부회장은 이들 학자들의 유출로 인해 미국은 대학 내 멘토링, 논문 게재, 스타트업 창업, 특허 등을 잃게 될 것이라고 지적했다. 작년 국제 과학 학술지 네이처의 설문조사에 따르면, 미국 과학자 1200명 중 75%가 연구비 지원 차질로 인해 해외 이주를 고려하고 있는 것으로 나타났다.\r\n\r\n이에 대해 엘런 키스트 미 교육부 공보관은 &amp;quot;(교육부는) 학문적 엄격함 증진, 연방 자금 지원을 통한 양질의 교육과 연구 지원, 악의적인 외국 영향력으로부터 국내 연구기관 보호 강화 등에 집중하고 있다&amp;quot;는 원론적 입장을 내놨다. 미 학자들의 해외 유출에 대한 질문에는 답하지 않았다.",
    "date": "2026-02-25T13:52:09.000Z",
    "url": "https://www.ajunews.com/view/20260225085811246"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프, 2기 첫 국정연설서 관세·이란 강경 기조 재확인",
    "partialText": "24일(현지시간) 미 연방 의회에서 국정연설을 하고 있는 도널드 트럼프 미국 대통령[사진=AFP연합뉴스]\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령이 24일(현지시간) 집권 2기 첫 국정연설에서 관세, 헬스케어, 빅테크 전력 문제, 이란 핵 협상에 이르기까지 국내외 현안을 전방위로 거론하며 강경 기조를 분명히 했다. 특히 대법원의 관세 무효 판결을 비판하며 고율 관세 정책을 지속하겠다는 의지를 밝혔다.\r\n\r\n로이터통신 등 외신들에 따르면 트럼프 대통령은 이날 국정연설에서 지난 주 미 연방대법원의 상호관세 및 펜타닐 관세 무효 판결에 대해 &amp;quot;불과 4일 전 미 대법원에서 불행한 판결이 나왔다&amp;quot;고 비판했다. 그러면서 &amp;quot;하지만 좋은 소식은 거의 모든 국가와 기업들이 그들이 체결한 협정을 유지하기를 원한다는 것&amp;quot;이라며 &amp;quot;그들은 대통령인 내가 그들에게 훨씬 더 나쁜 새로운 협정을 체결할 수 있는 법적 권한이 있다는 것을 알기 때문&amp;quot;이라고 말했다. 이어 &amp;quot;시간이 지나면 다른 국가들이 지불하는 관세는 과거에 그랬던 바와 같이 현대의 소득세 시스템을 상당 부분 대체할 것&amp;quot;이라며 &amp;quot;내가 사랑하는 국민들에게서 경제적 부담을 크게 덜어낼 것&amp;quot;이라고 덧붙였다. 고율 관세 기조를 지속하면서 미국민들의 소득세를 인하하는 것과 비슷한 효과를 추구하겠다는 것으로 풀이된다.\r\n\r\n트럼프 대통령은 관세 부과로 인한 생필품 물가 상승과 관련해서는 민주당에게 그 책임이 있다고 전가했다. 그는 &amp;quot;그들(민주당)은 우리 시민들 모두가 감내해야 하는 물가 상승을 초래했다&amp;quot;며 &amp;quot;당신들이 그 문제를 만들었다&amp;quot;고 주장했다. 또한 민주당이 유지를 주장하고 있는 오바마케어와 관련해 &amp;quot;그것은 국민들이 아니라 보험사들을 위한 것&amp;quot;이라며 &amp;quot;우리 정부는 그들(보험사들)에게 매년 수십조 달러를 주고 있고, 그들 주가는 치솟아 오르고 있다&amp;quot;고 언급했다. 이어 트럼프 행정부가 설립한 처방약 구매 플랫폼 TrumpRx.gov와, 미국 내 약가를 다른 선진국 중 가장 낮은 수준으로 낮추는 &amp;#39;최혜국 정책&amp;#39;을 통해 다른 대통령들이 하지 못한 헬스케어 비용 감축에 성공했다고 자평했다.\r\n\r\n아울러 트럼프 대통령은 미국 대형기술(빅테크) 기업들이 데이터센터 등을 위해 필요한 전력을 조달하기 위해서는 자신들 스스로 발전소를 건설해야 한다며, 주요 빅테크 기업들과 관련 협약을 맺었다고 밝혔다. 이는 빅테크들의 데이터센터 가동을 위한 막대한 전력 소비로 인해 전력 요금 인상을 우려하는 미국인들의 우려를 낮추기 위한 조치로 평가된다.\r\n\r\n한편 트럼프 대통령은 최근 미국과 갈등이 고조되고 있는 이란에 대한 언급도 내놓았다. 그는 이란에 대해 &amp;quot;그들은 이미 유럽과 우리의 해외 기지에 도달할 수 있는 미사일을 개발했고, 곧 미국에 도달할 수 있는 미사일을 개발하고 있다&amp;quot;며, 이란은 협상을 원하지만 &amp;quot;이란으로부터 &amp;#39;우리는 핵무기를 갖지 않을 것&amp;#39;이라는 분명한 말을 듣지 못했다&amp;quot;고 주장했다. 이에 이란 문제에 대한 해법에 대해 &amp;quot;내가 선호하는 방안은 외교적 방법이지만 한 가지는 분명하다&amp;quot;며 &amp;quot;그것은 세계 제1의 테러 지원국이 핵무기를 결코 갖도록 하지 않는다는 것이다. 그런 일이 생기도록 내버려둘 수 없다&amp;quot;고 강경 대응 가능성을 시사했다.이는 26일 스위스 제네바에서 있을 미국과 이란의 3번째 핵 협상을 앞두고 전해진 것이다.",
    "date": "2026-02-25T13:47:51.000Z",
    "url": "https://www.ajunews.com/view/20260225131912537"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 캄보디아 국립은행, 재무 악화된 판다은행에 영업 정지 명령",
    "partialText": "[사진=판다은행 홈페이지]\r\n\r\n\r\n\r\n캄보디아 국립은행(NBC)은 23일&amp;nbsp;판다 커머셜 뱅크(판다은행)에 즉각적인 영업 정지를 명령했다. 재무 상황이 위기 수준에 도달함에 따라 금융 시스템의 건전성을 보호하기 위한 긴급 조치로 판단한 것이다.\r\n\r\n국립은행은 &amp;#39;모리슨캑 MKA&amp;#39; 회계법인을 법정 관리인으로 지명하고, 해당 은행의 모든 업무 및 자산 관리 권한을 부여했다. 이에 따라 신규 대출 및 예금 수취 등이 중단되었으며, 예금자들에게는 예금 인출에 필요한 서류를 준비할 것을 당부했다. 반면, 대출 이용자들에게는 계약대로 상환을 지속해야 한다는 점을 강조했다.\r\n\r\n판다은행은 2019년에 설립되었다. 2025년 말 기준 은행 시스템 내 점유율은 0.77%이다. 총자산은 7억 7,600만 달러(약 1,200억 엔)이며, 대출 잔액은 5억 3,600만 달러, 예금 잔액은 5억 200만 달러 규모이다.\r\n\r\n현재 캄보디아는 금융기관의 과밀 상태가 지속되고 있으며, 2025년 말 기준으로 상업은행이 59개, 소액금융 기관이 89개에 달한다. 예금 계좌 수는 3,000만 개를 넘어섰다.\r\n\r\n판다은행에 앞서&amp;nbsp;캄보디아 국립은행은 지난 1월 8일 중국계 재벌 프린스 그룹 산하의 상업은행인&amp;nbsp;프린스 은행에 대해 청산 절차를 개시했다고 발표한 바 있다.",
    "date": "2026-02-25T12:17:35.000Z",
    "url": "https://www.ajunews.com/view/20260225121530521"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 인도 에어텔, 금융 자회사에 2,000억 루피 투입",
    "partialText": "[사진=에어텔 홈페이지]\r\n\r\n\r\n\r\n인도의 통신 기업 바르티 에어텔은 23일 디지털 대출 플랫폼을 운영하는 자회사 에어텔 머니에 향후 수년간 2,000억 루피(약 3,400억엔)를 증자한다고 밝혔다. 디지털 인프라와 인력 강화를 통해 대출 사업 확대를 꾀할 방침이다.\r\n\r\n에어텔 머니는 이달 13일 인도 중앙은행인 준비은행(RBI)으로부터 비은행 금융회사(NBFC) 사업 허가를 취득했다. 이 회사는 디지털 대출 플랫폼을 통해 일반 대출 및 저소득층 대상 소액 대출 등을 제공한다. 에어텔은 산하의 에어텔 페이먼츠 뱅크를 통해 디지털 결제 사업을 운영하고 있으나, 해당 은행은 대출 업무가 허용되지 않아 신설 회사를 통해 이를 보완할 계획이다.\r\n\r\n에어텔은 모회사인 바르티 엔터프라이즈와 공동으로 투자한다. 투자 비율은 에어텔이 70%, 바르티 엔터프라이즈가 30%이다.\r\n\r\n에어텔은 지난 2년 이상 기간 동안 디지털 대출 플랫폼을 통해 900억 루피 이상의 대출을 시행해 왔다.",
    "date": "2026-02-25T12:08:29.000Z",
    "url": "https://www.ajunews.com/view/20260225120652520"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 베트남 국가 토지 데이터베이스, 연내 완성 추진",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n베트남 정부는 13일 전국의 토지 대장 및 국가 데이터베이스를 정비하기 위해 토지 조사를 긴급히 추진할 것을 요구하는 총리 지시 제5호를 발령했다. 자원환경부가 공안부 등의 협력을 얻어 진행하며, 연내 데이터베이스 완성을 목표로 한다고 23일 Thoi Bao Kinh Te가 보도했다.\r\n\r\n총리 지시 제5호에 따르면, 그동안 전개해 온 국가 데이터베이스 정비 사업을 통해 약 6,200만 필지를 조사했으며, 그중 2,400만 필지의 토지&amp;middot;가옥이 등기상의 각 조건을 충족하는 것으로 확인되었다. 토지의 국가 관리 및 활용의 기초가 되는 데이터베이스 구축이 어느 정도 진척된 셈이다. 한편 조사 속도가 늦다는 점도 지적되고 있어, 3월에 사업을 집중적으로 전개할 것을 요구하고 있다.\r\n\r\n성&amp;middot;시 인민위원회는 총리 지시에 따라 부국 및 마을 단위 인민위원회에 토지 조사와 데이터베이스 정비를 서두르도록 지도한다. 데이터베이스는 올해 말까지 완공하는 것을 목표로 한다.",
    "date": "2026-02-25T12:00:23.000Z",
    "url": "https://www.ajunews.com/view/20260225115621515"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 중국 프론티어 바이오텍, GSK에 신약 후보 물질 개발·판매권 부여",
    "partialText": "[사진=프론티어 바이오텍, 홈페이지]\r\n\r\n\r\n\r\n중국의 바이오 의약품 기업인 프론티어 바이오텍(前沿生物薬業)은 24일 글로벌 제약 기업인 영국의 글락소스미스클라인(GSK)과 신약 후보 물질에 관한 라이선스 계약을 체결했다고 발표했다. 개발 중인 2종의 짧은 간섭 RNA(siRNA) 의약품에 대해 전 세계 독점 개발&amp;middot;생산&amp;middot;판매권을 GSK에 부여한다.\r\n\r\n프론티어 바이오텍은 계약금으로 GSK로부터 4,000만 달러(약 62억 엔)를 받게 된다. 이후 개발 단계 및 판매 실적에 따라 최대 9억 5,000만 달러를 추가로 수령할 가능성이 있으며, 제품 매출에 따른 단계별 로열티도 별도로 지급받는다.\r\n\r\n계약 대상인 2개 품목 중 하나는 임상시험 신청 단계이며, 다른 하나는 임상 전 단계(전임상)에 있다. 프론티어 바이오텍이 초기 개발을 담당하며, 한 품목은 중국에서 임상 1상 시험을 진행한다. 나머지 한 품목은 임상시험 신청을 위한 연구를 담당하고, 그 이후의 글로벌 임상 개발 및 규제 대응, 상업화는 GSK가 이어받게 된다.\r\n\r\nsiRNA 의약품이란 특정 유전자의 작용을 억제함으로써 질병의 원인 물질 생성을 막는 차세대 핵산 의약품을 말한다.\r\n\r\n프론티어 바이오텍은 2013년 1월에 설립되었다. 2020년 10월에는 상하이 증권거래소의 하이테크&amp;middot;혁신 기업 전용 시장인 &amp;#39;과창반(Star Market)&amp;#39;에 상장했다.",
    "date": "2026-02-25T11:52:36.000Z",
    "url": "https://www.ajunews.com/view/20260225115039511"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[속보] 美 트럼프, 2기 정부 첫 국정연설 시작",
    "partialText": "[그래픽=아주경제 DB]\r\n\r\n\r\n\r\n[속보]&amp;nbsp;美 트럼프, 2기 정부 첫 국정연설 시작",
    "date": "2026-02-25T11:15:09.000Z",
    "url": "https://www.ajunews.com/view/20260225103359420"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 대만 리지전자, AI 메모리 미·일 연합에 참여",
    "partialText": "[사진=리지전자 홈페이지]\r\n\r\n\r\n\r\n대만 반도체 파운드리(위탁 생산) 기업인 리리전자가 소프트뱅크와 미국 인텔이 시작한 인공지능(AI)용 메모리 개발 프로젝트에 참여한다. 대만과 미&amp;middot;일 3개국 기업 연합을 통해 한국 기업들이 독점하고 있는 고성능 반도체 메모리 시장에 변화를 주려는 목적이라고 경제일보가 전했다.\r\n\r\n소프트뱅크는 이달 3일 자사가 출자한 인텔(Intel)과의 협업을 발표했다. 소프트뱅크가 설립한 차세대 메모리 개발사 &amp;#39;SAIMEMORY&amp;#39;가 개발 사령탑이 되어 인텔의 반도체 적층 기술을 활용해 AI용 고성능 메모리를 실용화할 계획이다. 리리전자는 일본의 전자부품 제조사 신코전기공업 등과 함께 이 프로젝트에 참여하여 생산 등을 담당할 전망이다. 소프트뱅크는 2027년까지 &amp;#39;Z-Angle Memory&amp;#39;로 명명된 AI용 고성능 메모리 기술의 프로토타입(시제품)을 완성하고 2029년에 양산을 시작하는 것을 목표로 하고 있다.\r\n\r\nAI의 보급으로 수요가 확대되고 있는 고성능 반도체 메모리 분야에서는 대역폭 확대와 소비 전력 억제가 개발의 병목 현상이 되고 있다. 현재는 한국의 삼성전자, SK하이닉스, 미국 마이크론 테크놀로지 등 3개사가 시장의 대부분을 장악한 과점 상태가 이어지고 있다.\r\n\r\n리리전자는 그동안 범용 제품으로 분류되는 성숙 공정 반도체의 위탁 생산을 주력 사업으로 해왔으나 최근 들어 AI용 등 첨단 제품으로 경영 자원을 빠르게 옮기고 있다.",
    "date": "2026-02-25T11:09:30.000Z",
    "url": "https://www.ajunews.com/view/20260225110725468"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美법원, &amp;quot;오픈AI가 영업비밀 침해&amp;quot; 주장 xAI 소송 기각",
    "partialText": "xAI와 오픈AI [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n일론 머스크의 인공지능(AI) 기업 xAI가 오픈AI를 상대로 제기한 영업비밀 침해 소송이 기각됐다.\r\n\r\n로이터통신은 24일(현지시간) 미국 샌프란시스코 연방법원의 리타 린 판사가 xAI의 주장이 구체성을 갖추지 못했다며 소송을 기각했다고 보도했다.\r\n\r\n린 판사는 &amp;quot;xAI는 오픈AI가 자사 출신 직원들에게 영업비밀을 훔치도록 유도했다는 사실이나, 이들 직원이 오픈AI에 고용된 후 훔친 영업비밀을 사용했다는 사실을 구체적으로 주장하지 못했다&amp;quot;고 지적했다.\r\n\r\n실제로 xAI의 소장은 오픈AI가 영업비밀을 빼내오도록 요구했다는 주장과 관련해 &amp;#39;정보와 믿음&amp;#39;에 근거한 진술만 담고 있을 뿐, 이를 뒷받침할 구체적 증거이나 행위의 시점&amp;middot;방식 등 세부 내용은 제시하지 않고 있다.\r\n\r\n오픈AI는 성명을 통해 &amp;quot;법원의 결정을 환영한다&amp;quot;며 &amp;quot;근거 없는 이번 소송은 머스크의 지속적인 괴롭힘 캠페인의 또 다른 전선에 불과했다&amp;quot;고 밝혔다.\r\n\r\n다만 린 판사는 xAI가 근거 자료를 보강해 수정 소장을 제출할 수 있다며, 재소송 가능성은 열어뒀다.\r\n\r\n앞서 xAI는 자사 AI 모델 &amp;#39;그록&amp;#39;(Grok) 개발에 참여했던 엔지니어 쉬에천 리를 비롯한 전직 직원들이 오픈AI로 이직하면서 소스코드 등 영업비밀을 빼돌렸다고 주장하며 지난해 9월 소송을 제기했다. xAI는 별도로 해당 전직 직원을 상대로도 소송을 진행 중이다.\r\n\r\n이번 소송은 머스크와 오픈AI 간 광범위한 법적 분쟁의 일환이다. 머스크는 오픈AI가 비영리 기관으로 운영하겠다는 당초 약속을 어기고 영리 기업으로 전환했다며 별도의 소송도 제기한 상태다.",
    "date": "2026-02-25T10:59:15.000Z",
    "url": "https://www.ajunews.com/view/20260225104016428"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 일본 지방은행 방콕에서 세미나 개최…일·태·대만 120개사 참여",
    "partialText": "[사진=NNA 제공]\r\n\r\n\r\n\r\n치바은행 등 지방은행들이 20일 태국 방콕에서 일본계 기업을 대상으로 한 세미나와 교류회를 개최했다. 일본 기업과의 협업에 관심을 가진 태국 및 대만 기업을 포함해 약 120개사가 참여했다.\r\n\r\n이번 행사는 지방은행 광역 연계 프레임워크인 &amp;#39;TSUBASA 얼라이언스&amp;#39;에 가맹된 지방은행들이 주최했다. 태국에서 사업을 전개하는 고객 기업에 최신 비즈니스 정보를 제공하는 동시에, 참여 기업 간의 정보 교환 및 연계 강화를 뒷받침하려는 목적이다.\r\n\r\n세미나에서는 사신 경영대학원의 후지오카 타카마사 교수가 일본 기업의 국제 연계에 대해 강연했다. 이 외에도 태국&amp;middot;대만 상공회의소의 조니 우 부회장이 &amp;#39;태국&amp;middot;대만 비즈니스 개요&amp;#39;를 소개했고, 태국일본경제기술진흥협회(TPA)의 야마모토 소조 매니저가 &amp;#39;일본&amp;middot;태국 협력의 과거와 미래&amp;#39;를 주제로 발표를 진행했다.\r\n\r\n대만의 산업용 컴퓨터 기업인 어드밴텍의 태국 법인의 우티사크 수완시 치프 아키텍트는 NNA와의 인터뷰에서 &amp;quot;일본 기업은 태국에서 다양한 사업을 전개하고 있다&amp;quot;며, &amp;quot;모든 분야에 정통할 수는 없기에 각자의 강점을 모아 국적에 상관없이 관계를 구축해 나가고 싶다&amp;quot;고 언급하며 협력에 적극적인 태도를 보였다.",
    "date": "2026-02-25T10:58:51.000Z",
    "url": "https://www.ajunews.com/view/20260225105555450"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美, 유럽·중동에 군용기 150여대 배치…이라크전 이후 최대 규모",
    "partialText": "15일 아라비아해에서 작전 중인 니미츠급 항공모함 USS 에이브러햄 링컨(CVN-72) 비행갑판에 제41전투공격비행대대(VFA-41) 소속 F/A-18F 슈퍼 호넷 전투기가 착륙을 준비하고 있다. [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n미국이 유럽과 중동 지역 기지에 군용기 150여대를 배치한 것으로 나타났다.\r\n\r\n워싱턴포스트(WP)는 24일(현지시간) 공개된 비행 추적 데이터와 위성사진을 근거로, 미국이 2003년 이라크 전쟁 이후 최대 규모의 군사력을 유럽과 중동 지역에 전개했다고 보도했다.\r\n\r\n지난 20일 촬영된 위성사진에는 요르단 무와파크 살티 공군기지에 60대 이상의 전투기가 포착됐다. 이 가운데 스텔스 성능과 전자전 능력을 갖춘 F-35 전투기도 12대 이상 포함된 것으로 확인됐다. 최근 공개된 사진에는 영국 공군 기지에 F-22A 랩터 12대가 배치된 모습과, 아조레스 제도에 F-16 전투기가 착륙하는 장면도 담겼다.\r\n\r\n이와 함께 미군은 유럽과 중동 지역에 E-3G 센트리 조기경보기 전력의 3분의 1 이상을 전개한 것으로 파악됐다. 대형 회전식 레이더 돔을 장착한 이 기종은 목표 탐지와 전천후 감시가 가능하며, 주변 공역 상황을 실시간으로 파악할 수 있다.\r\n\r\n비행 추적 데이터에 나타난 항공기의 상당수는 수송기와 공중급유기다. 전투기는 통상 위치 정보 송신기를 끄고 운용되는 경우가 많아, 위성사진에 포착되지 않는 한 정확한 추적이 어렵다.\r\n\r\n이달 초 중동에 배치된 항공모함 에이브러햄 링컨과, 추가로 파견된 항공모함 제럴드 R. 포드 전단에도 수십 대의 전투기가 탑재돼 있다. 포드 전단이 목표 해역에 도착할 경우 미 해군 현역 함정의 약 3분의 1이 해당 지역에 배치되는 셈이다.\r\n\r\n전문가들은 미군의 병력 집중이 지상 침공 없이 수일간 공중작전을 수행하는 시나리오를 염두에 둔 조치일 가능성이 있다고 분석했다.&amp;nbsp;데이나 스트롤 전 국방부 부차관보는 &amp;quot;대규모 군사력 집결은 트럼프 대통령이 무엇을 결정하든 실행 가능하다는 의미&amp;quot;라며 &amp;quot;장기간의 고강도 작전부터 제한적이고 표적화된 공격까지 가능하다&amp;quot;고 말했다.\r\n\r\n앞서 도널드 트럼프 대통령은 핵 합의가 타결되지 않을 경우 이란을 공격할 수 있다고 밝힌 바 있다.",
    "date": "2026-02-25T10:18:46.000Z",
    "url": "https://www.ajunews.com/view/20260225100428366"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "메타, 엔비디아 이어 AMD와도 초대형 AI칩 계약…&amp;quot;1000억 달러 규모&amp;quot;",
    "partialText": "메타와 AMD [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n메타가 엔비디아와 수백억달러 규모의 칩 공급 계약을 맺은 지 일주일 만에 AMD와도 총 1000억달러(약 144조원)를 웃도는 초대형 계약을 체결했다.\r\n\r\n양사는 24일(현지시간) 메타가 AMD의 인스팅트 그래픽처리장치(GPU)를 최대 6기가와트(GW) 규모로, 여러 세대에 걸쳐 5년간 공급받기로 했다고 밝혔다. 이번 계약에는 MI450 시리즈 GPU와 &amp;#39;에픽&amp;#39;(EPYC) 중앙처리장치(CPU), AMD가 지난달 가전&amp;middot;정보기술(IT) 전시회 CES 2026에서 공개한 &amp;#39;헬리오스&amp;#39; 서버 랙 등이 포함됐다. 맞춤형 GPU의 첫 물량(1GW)은 올해 하반기부터 공급이 시작되며, 이후 단계적으로 확대될 예정이다.\r\n\r\n구체적인 재무 조건은 공개되지 않았지만, 월스트리트저널(WSJ)은 계약 규모가 1000억달러를 상회하는 것으로 추산했다. 리사 수 AMD 최고경영자(CEO)도 블룸버그 통신에 이번 거래에 대해 &amp;quot;GW당 가치가 수백억 달러&amp;quot;라고 밝혔다.\r\n\r\n특히 이번 계약에는 AMD 지분과 연계된 조건도 포함됐다. AMD는 메타의 실제 제품 매입 물량과 주가 등 일정 조건을 충족할 경우, 자사 전체 발행 주식의 약 10%에 해당하는 최대 1억6000만주를 주당 0.01달러에 매입할 수 있는 신주인수권을 단계적으로 부여하기로 했다.\r\n\r\n앞서 메타는 지난 17일 엔비디아와 GPU&amp;middot;CPU 수백만개 공급 계약을 체결했고, 구글과도 텐서처리장치(TPU) 기반 인공지능(AI) 칩 공급 협의를 진행 중이다. 동시에 자체 AI 칩 개발에도 나서고 있다. 다양한 공급선을 확보해 AI 추론 능력을 안정적으로 확충하겠다는 전략으로 해석된다. 마크 저커버그 메타 CEO는 이번 파트너십에 대해 &amp;quot;효율적인 추론 컴퓨팅을 구축하고 개인용 초지능을 제공하기 위한 것&amp;quot;이라며 &amp;quot;이는 메타가 컴퓨팅 자원을 다각화하는 데 있어 중요한 진전&amp;quot;이라고 강조했다.\r\n\r\n다만 메타가 AMD의 칩을 대규모로 구매하고, AMD가 이를 지분과 연계해 되돌려주는 구조인 이른바 &amp;#39;순환 거래&amp;#39; 방식은 시장에 부담 요인으로 작용할 가능성도 있다. 수 CEO는 이에 대해 엔비디아 등 경쟁사에 대응하면서 장기 협상력을 확보하기 위한 전략이라고 설명했다. 그는 &amp;quot;메타에겐 선택지가 많다&amp;quot;며 &amp;quot;그들이 다음에 필요한 것이 무엇인지 고민할 때 우리가 늘 테이블에 앉을 수 있도록 하고 싶다&amp;quot;고 말했다.\r\n\r\nAMD는 지난해 10월 오픈AI와도 유사한 지분 연계 계약을 체결한 바 있다. 메타는 올해 AI 인프라 투자 등을 포함한 자본지출(CAPEX)이 최대 1350억달러(약 195조원)에 이를 것으로 전망했다.\r\n\r\n이날 뉴욕증권거래소(NYSE)에서 AMD 주가는 8.77% 급등했으며, 메타 주가는 0.32% 상승 마감했다.",
    "date": "2026-02-25T09:42:11.000Z",
    "url": "https://www.ajunews.com/view/20260225092641282"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "'우크라 전쟁 4주기' 유엔, 우크라 지지 결의 채택…푸틴 &amp;quot;러시아 적들, 후회할 것&amp;quot;",
    "partialText": "러시아 연방보안국(FSB) 회의에서 연설하는 블라디미르 푸틴 대통령 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n러시아의 우크라이나 침공 4주기를 맞아 블라디미르 푸틴 대통령이 &amp;quot;전략적 패배는 없다&amp;quot;며 서방을 향해 경고 수위를 끌어올렸다. 유엔총회는 이날 우크라이나의 주권을 지지하는 결의를 채택했지만 미국과 중국이 기권하면서 국제사회의 균열도 드러났다.\r\n\r\n24일(현지시간) 미국 뉴욕 유엔본부에서는 전쟁 4주년을 맞아 유엔총회가 열린 가운데 우크라이나의 지속적인 평화를 지지하는 결의안을 채택했다. 투표에 참여한 170개 회원국 가운데 한국을 포함한 107개국이 찬성했고, 러시아&amp;middot;북한&amp;middot;벨라루스 등 12개국이 반대표를 던졌다. 미국과 중국을 포함한 51개국은 기권했다.\r\n\r\n결의안은 러시아의 침공이 우크라이나와 지역&amp;middot;국제 안보에 심각하고 장기적인 결과를 초래하고 있다고 우려를 표하며, 우크라이나의 주권과 독립, 영토 보전에 대한 강력한 지지를 재확인했다. 또 민간 시설과 에너지 기반 시설을 겨냥한 공격에 깊은 우려를 나타내고, 즉각적이고 무조건적인 휴전을 촉구했다.\r\n\r\n유엔총회 결의는 법적 구속력은 없지만, 국제사회의 정치적 의지를 보여준다는 점에서 의미를 지닌다. 다만 미국은 기권을 선택한 가운데 태미 브루스 주유엔 미국 부대사는 결의안에 전쟁 종식을 위한 외교적 노력을 방해할 수 있는 문구가 포함됐다고 기권 이유를 설명했다.\r\n\r\n브루스 부대사는 안보리 회의에서 &amp;quot;트럼프 대통령의 리더십 아래 미국은 협상을 통한 지속 가능한 전쟁 종식을 위해 계속해서 노력하고 있다&amp;quot;며 &amp;quot;군사력으로는 결코 이 분쟁을 해결할 수 없으며, 오직 양측이 합의하는 외교적 해결책만이 끝낼 수 있다&amp;quot;라고 말했다. 이어 북한, 이란, 쿠바 등 제3국의 러시아 지원이 전쟁을 지속 가능하게 만들고 있다며 지원 중단을 촉구했다.\r\n\r\n안토니우 구테흐스 유엔 사무총장도 이날 안보리에서 대독 성명을 통해 우크라이나 전쟁이 &amp;quot;우리 공동의 양심에 남은 얼룩&amp;quot;이라고 지적하며 즉각적인 휴전을 촉구했다. 그는 &amp;quot;우리는 이 명백한 국제법 위반이 초래한 연쇄적 결과를 목격해왔다&amp;quot;며 &amp;quot;지금은 즉각적이고 완전하며 무조건적인 휴전을 실현할 때&amp;quot;라고 강조했다.\r\n\r\n유엔 우크라이나 인권감시단(HRMMU)에 따르면 2022년 침공 이후 우크라이나 민간인 1만5000명이 사망했다. 특히 지난해에만 2500명 이상이 숨지며 가장 많은 희생자가 발생한 해로 기록됐다.\r\n\r\n한편 러시아 타스통신과 리아노보스티 통신에 따르면 푸틴 대통령은 이날 러시아 연방보안국(FSB) 간부회의에서 연설을 통해 &amp;quot;그들은 러시아에 전략적 패배를 가할 수 없다. 그렇게 되지 않지만 그들은 그것을 너무 원한다&amp;quot;고 주장했다. 그는 &amp;quot;적들이 러시아의 패배를 위해 가능한 모든 방법을 찾고 있다&amp;quot;면서 &amp;quot;그들은 자신을 극단으로 몰아붙인 다음 후회할 것&amp;quot;이라고 밝혔다.\r\n\r\n푸틴 대통령은 영국과 프랑스가 우크라이나에 핵무기를 이전하려 한다는 러시아 대외정보국(SVR) 발표와 관련해 &amp;quot;현재로서는 적은 다른 수단을 쓰기를 선호한다&amp;quot;고 말했다. 또 &amp;quot;그들은 핵무기를 사용하면 상황이 어떻게 끝날지 아마 이해하고 있을 것&amp;quot;이라며 파괴적 결과를 경고했다.\r\n\r\n그는 러시아가 전장에서 전략적 패배를 당하지 않았다고 거듭 강조하며, 최근의 폭발 사건과 인프라 파괴공작, 정부&amp;middot;군 간부에 대한 암살 시도 등을 거론했다. 그러면서 FSB에 대해 &amp;quot;우선 테러와의 싸움을 강화해야 한다&amp;quot;고 주문했다.\r\n\r\n특히 에너지&amp;middot;교통 인프라와 다중 밀집 시설에 대한 대테러 조치를 강화하고, 국방부와 군 관계자, 정부 관리, 언론인에 대한 보호 수준을 높여야 한다고 강조했다. 푸틴 대통령은 또 흑해 해저 가스관인 튀르크스트림과 블루스트림이 폭발물의 표적이 될 수 있다는 정보가 있다고 주장했다.",
    "date": "2026-02-25T09:22:51.000Z",
    "url": "https://www.ajunews.com/view/20260225091513265"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;트럼프, 국정연설서 빅테크에 데이터센터 전기료 부담 전가 발표 전망&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 24일(현지시간) 국정연설에서 주요 기술 기업들이 데이터센터 관련 에너지 비용을 더 많이 부담하도록 하는 내용을 발표할 예정이라고&amp;nbsp;미 정치전문매체 폴리티코는 백악관 관계자를 인용해 이날 보도했다.\r\n\r\n보도에 따르면 트럼프 대통령은 새로운 데이터센터를 건설하는 지역에서 대형 기술 기업들이 더 많은 전기요금을 부담하기로 하는 계약을 체결한 가운데, 연설에서 해당 내용을 발표할 예정으로 알려졌다.\r\n\r\n백악관 관계자는 구체적인 기업 명단은 밝히지 않았지만 이들 기업이 소비자 전기요금 급등을 막기 위해 &amp;quot;자기 부담을 스스로 감당&amp;quot;하기로 약속했다고 전했다.&amp;nbsp;\r\n\r\n트럼프 대통령이 발표할 것으로 예상되는 &amp;#39;요금 납세자 보호 서약&amp;#39;은 신규 인공지능(AI) 데이터센터 건설로 인해 발생하는 지역사회의 전기요금 인상분을 기술 기업들이 부담하도록 하는 조치다. 기업들로부터 자발적 비용 분담 약속을 이끌어내 일반 소비자의 전기료 상승을 억제하겠다는 취지다.\r\n\r\n폴리티코는 AI 인프라 확충이 전력망에 부담을 주고 전기요금을 끌어올릴 수 있다는 우려가 커지는 가운데 나온 조치라며 중간선거를 앞두고 생활비 문제가 핵심 쟁점으로 부상한 상황과 맞물려 있다고 짚었다.\r\n\r\n캐롤라인 레빗 백악관 대변인은 성명에서 &amp;quot;대통령은 행정부의 수많은 기록적 성과를 자랑스럽게 강조할 것이며, 근로자 계층을 위해 &amp;#39;아메리칸 드림&amp;#39;을 되살리기 위한 야심찬 의제도 제시할 것&amp;quot;이라고 밝혔다.\r\n\r\n이번 국정연설은 이민 단속, 무역, 경제, 생활비 문제 등을 둘러싸고 유권자들의 반발이 이어지는 상황에서 진행된다.\r\n\r\n트럼프 대통령은 연설에서 미국의 &amp;#39;에너지 지배력&amp;#39; 강화를 위한 성과도 함께 부각할 것으로 보인다. 휘발유 가격 인하 조치를 비롯해 국내 광물 채굴 확대, 석유&amp;middot;가스 시추 확대, 주요 기후 규제 완화, 베네수엘라산 원유 채굴 및 판매 추진 등이 거론될 가능성이 있다.\r\n\r\n앞서 월스트리트저널(WSJ)에 따르면 이번 연설의 공식 주제는 &amp;#39;건국 250주년의 미국: 강하고 번영하며 존중받는 국가&amp;#39;다. 트럼프 대통령은 &amp;#39;미국 예외주의&amp;#39;를 강조하며, 자신의 정책으로 혜택을 봤다는 미국인 사례를 소개할 예정이다.\r\n\r\n아울러 지난해 공화당 주도로 통과된 감세 법안과 처방약 가격 인하 조치를 주요 성과로 제시하고, 올해 초 공개한 보건의료 개편안의 입법을 의회에 촉구할 계획이다.\r\n\r\n외교&amp;middot;안보 분야에서는 이란과의 핵 협상과 맞물린 중동 지역 미군 증강, 대이란 타격 검토 등 긴박한 정세 속에서 &amp;lsquo;힘을 통한 평화&amp;rsquo; 전략을 제시할 것으로 전망된다. 또 미국 대도시의 살인율 감소 수치를 언급하며 국경 통제 강화와 강력 범죄 단속 성과도 강조할 것으로 보인다.\r\n\r\n연설은 이날 오후 9시(현지시간&amp;middot;한국시간 25일 오전 11시) 연방 상&amp;middot;하원 의원이 모두 참석하는 의회 합동회의에서 진행된다.",
    "date": "2026-02-25T09:19:49.000Z",
    "url": "https://www.ajunews.com/view/20260225084006211"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[뉴욕증시 마감] 앤트로픽發 'AI 공존' 기대감에 반등…나스닥 1.05%↑",
    "partialText": "뉴욕증권거래소(NYSE) [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n앤트로픽이 주요 기술기업들과의 파트너십을 발표하면서 인공지능(AI)과의 공존 기대감이 확산하며 뉴욕증시 3대 주가지수가 일제히 반등했다.\r\n\r\n24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 370.44포인트(0.76%) 오른 4만9174.50에 마감했다. 대형주 중심의 S&amp;amp;P500지수는 52.32포인트(0.77%) 상승한 6890.07, 기술주 중심의 나스닥지수는 236.40포인트(1.05%) 뛴 2만2863.682를 기록했다.\r\n\r\n올해 들어 소프트웨어 업종을 중심으로 전방위적인 투매가 이어진 배경에는 AI가 기존 산업을 잠식할 수 있다는 &amp;#39;AI 파괴론&amp;#39;이 자리하고 있었다. 특히 코딩 특화 기능을 앞세워 기업용 시장을 공략해온 앤트로픽의 &amp;#39;클로드 코드&amp;#39;는 기존 소프트웨어 기업들에 대한 위협 요인으로 지목돼 왔다.\r\n\r\n하지만 앤트로픽이 주요 소프트웨어 기업들과의 협업을 발표하면서 시장 분위기가 반전됐다. AI에 대체되기보다는 기존 생태계와의 결합을 통해 공존 모델을 구축할 수 있다는 기대가 부각된 것이다.\r\n\r\n앤트로픽은 자사 &amp;#39;클로드 코워크&amp;#39;를 세일즈포스 등 다양한 기업용 애플리케이션에 통합하는 기능을 공개했다. 이에 따라 세일즈포스는 4%, 어도비는 3% 넘게 상승했고 서비스나우도 1.71% 올랐다. 디지털 광고 플랫폼 앱러빈은 3.31%, 디지털 서명 서비스 기업 도큐사인은 2.63% 오르며 동반 반등했다. 금융정보업체 톰슨로이터는 11% 넘게 급등했고, 팩트셋도 5.9% 상승했다.\r\n\r\n미국 웨드부시증권은 이날 보고서를 통해 앤트로픽 시연회에 대해 &amp;quot;AI로 인한 소프트웨어 경쟁 위협이 &amp;#39;과장되었다&amp;#39;는 것을 보여준다&amp;quot;고 평가했다. 이어 &amp;quot;새로운 AI 도구들이 기존 소프트웨어 생태계와 데이터 환경을 완전히 대체하지 못할 것이며, AI 도구들은 접근할 수 있는 데이터만큼만 유용할 것&amp;quot;이라고 분석했다.\r\n\r\n반도체주도 강세를 보였다. 메타가 AMD의 AI 칩을 대규모로 매입했다는 소식이 전해지면서 필라델피아 반도체지수는 1.45% 상승했다. AMD는 8.77% 급등했고, TSMC는 4.25%, 인텔은 5.71% 올랐다. 다만 텐서처리장치(TPU)에 특화한 브로드컴은 1.47% 하락하며 상대적으로 부진했다.\r\n\r\n대형 기술주 가운데 애플은 2% 넘게 오르며 시가총액이 다시 4조달러에 근접했다. 알파벳의 상대적 약세와 맞물리며 시총 2위 자리를 재확인했다. 홈디포는 지난해 4분기 실적이 1년 만에 처음으로 시장 예상치를 웃돌면서 2% 가까이 상승했다.\r\n\r\n전날 미국 동부를 강타한 눈 폭풍 여파로 급락했던 여행&amp;middot;항공주도 반등했다. 부킹홀딩스는 5.11%, 유나이티드항공은 5% 각각 상승했다.\r\n\r\n시카고상품거래소(CME) 페드워치 툴에 따르면 연방기금금리 선물시장은 3월 연방공개시장위원회(FOMC) 회의에서 기준금리가 동결될 확률을 98%로 반영했다.\r\n\r\n시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장 대비 1.46포인트(6.95%) 밀린 19.55를 기록했다.",
    "date": "2026-02-25T08:12:37.000Z",
    "url": "https://www.ajunews.com/view/20260225080454161"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[아주경제 오늘의 뉴스 종합] 바이낸스, 이란으로 2.5조 유출 의혹… &amp;quot;발견 직원 해고 논란&amp;quot; 外",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n바이낸스, 이란으로 2.5조 유출 의혹&amp;hellip; &amp;quot;발견 직원 해고 논란&amp;quot;\r\n세계 최대 가상화폐 거래소 바이낸스에서 2조 원이 넘는 자금이 이란의 테러 연관 법인으로 흘러갔다는 의혹이 제기됐다.\r\n\r\n23일(현지시간) 뉴욕타임스(NYT) 보도에 따르면 지난해 1년 동안 이란 국적자들이 1500여 개의 바이낸스 계좌에 접근해 총 17억 달러(약 2조4582억원)에 달하는 자금을 송금한 것으로 나타났다.\r\n\r\n바이낸스 내부 조사단은 이 같은 자금 흐름을 파악해 즉각 경영진에 보고했으나, 경영진은 수주 뒤 조사에 참여한 직원 최소 4명을 고객 정보 취급 관련 사규 위반을 이유로 해고하거나 정직 처리했다. 이후 사내 준법감시팀장을 포함해 6명 이상의 조사관이 연이어 회사를 떠난 것으로 전해졌다.\r\n김길리, 올림픽 2관왕 안고 금의환향...&amp;quot;일요일부터 세계선수권 준비&amp;quot;\r\n2026 밀라노&amp;middot;코르티나담페초 동계올림픽에서 활약을 펼친 여자 쇼트트랙 국가대표팀이 귀국의 기쁨을 누리는 동시에 다가오는 세계선수권대회를 향한 훈련에 다시 돌입하겠다고 각오를 다졌다.\r\n\r\n24일 업게에 따르면 유승민 대한체육회장 등 한국 선수단 본단과 함께 이날 오후 인천국제공항 제2여객터미널을 통해 귀국한 여자 쇼트트랙 대표팀은 막판 역전 레이스로 8년 만에 3000m 계주 금메달을 탈환하는 쾌거를 이뤘다.&amp;nbsp;\r\n\r\n특히 계주에 이어 1500m 금메달까지 획득하며 대회 2관왕에 오른 김길리(성남시청)는 공항에 몰린 환영 인파에 &amp;quot;연예인 체험을 하는 것 같은 기분이다&amp;quot;고 소감을 밝혔다. &amp;#39;람보르길리&amp;#39;라는 애칭을 얻은 그는 이번 대회 대한민국 선수단 최우수선수(MVP)로도 선정됐다.&amp;nbsp;\r\n&amp;#39;미국 이란 타격 임박설&amp;#39; 속 미 항모전단 지중해 진입&amp;hellip; 이스라엘 입항 예고\r\n미국의 이란에 대한 군사적 타격이 임박했다는 관측이 고조되는 가운데, 미 해군의 최신예 주력 항공모함인 제럴드 R. 포드함 전단이 지중해에 진입해 이스라엘 입항을 앞두고 있는 것으로 파악되며 중동 지역의 긴장감이 최고조에 달하고 있다.\r\n\r\n24일(현지시간) 예루살렘포스트 등 외신 보도에 따르면, 미군 제럴드 R. 포드 항공모함 전단은 전날 지중해에 진입했으며 조만간 이스라엘 북부의 핵심 항구도시인 하이파에 입항할 예정이다. 이와 관련해 AFP 통신은 같은 날 기준으로 포드함이 그리스 남부 크레타섬에 정박해 있는 모습이 포착되었다고 전했다.&amp;nbsp;\r\n\r\n항모 전단의 이동과 더불어 미군의 유조선&amp;middot;화물기&amp;middot;공중급유기 등 각종 작전 지원 전력 역시 이미 이스라엘 내 여러 비행장과 주요 항만에 도착한 상태다.\r\n한숨 돌린 하이브&amp;hellip; 법원, &amp;#39;민희진 255억&amp;#39; 강제집행 제동\r\n법원이 하이브의 강제집행정지 신청을 인용하면서, 항소심 선고 전까지 민희진 전 어도어 대표(현 오케이레코즈 대표) 측의 255억원 강제집행에 제동이 걸렸다.\r\n\r\n24일 법조계에 따르면, 서울중앙지법 민사합의 17부(장지혜 부장판사)는 전날 하이브가 민 전 대표 등을 상대로 제기한 강제집행정지 신청에 대해 인용 결정을 내렸다. 법원의 이번 결정에 따라 1심 판결에 명시됐던 하이브의 풋옵션 대금 강제집행은 항소심 판결이 나올 때까지 일시적으로 정지된다.\r\n\r\n앞서 지난 12일 서울중앙지법 민사합의 31부(남인수 부장판사)는 민 전 대표가 하이브를 상대로 낸 주식 매매대금 청구 소송 1심에서 원고 승소 판결을 내렸다. 당시 1심 재판부는 하이브가 민 전 대표에게 약 255억 원의 풋옵션 대금을 지급해야 한다고 판시했으며, 함께 풋옵션을 행사했던 측근 신모 전 어도어 부대표와 김모 전 이사에게도 각각 17억 원과 14억 원을 지급할 것을 주문했다. 동시에 하이브 측이 민 전 대표를 상대로 제기한 주주 간 계약 해지 확인 소송은 기각됐다.",
    "date": "2026-02-24T21:36:41.000Z",
    "url": "https://www.ajunews.com/view/20260224213039107"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "파나소닉, 美·유럽 TV 판매 中 스카이워스에 이관… 고강도 사업 축소",
    "partialText": "파나소닉 로고[사진=연합뉴스]\r\n\r\n\r\n\r\n실적 악화로 대규모 구조조정을 진행 중인 일본 파나소닉홀딩스가 미국과 유럽 지역의 TV 판매 사업을 중국 업체에 넘기기로 했다.\r\n\r\n24일 교도통신과 NHK 등 현지 언론에 따르면, 파나소닉은 오는 4월부터 해당 지역의 TV 판매 사업 일체를 중국 가전업체 스카이워스에 이관하는 계약을 체결했다.\r\n\r\n이번 계약에 따라 스카이워스는 미국과 유럽 시장 내 파나소닉 TV의 판매는 물론 마케팅과 물류 전반을 전담하게 된다. 파나소닉은 시장에서 자사 브랜드 명칭은 그대로 유지하되, 유통망 운영에 드는 막대한 인건비를 대폭 절감하고 본사는 가격대가 높은 프리미엄 TV 연구 및 개발에만 전념한다는 방침이다.\r\n\r\n파나소닉의 이 같은 결정은 TV 부문을 성장 가능성이 희박한 &amp;#39;과제 사업&amp;#39;으로 규정한 데 따른 조치다. 파나소닉은 이미 중소형 액정 TV의 생산을 중국의 또 다른 가전 기업 TCL에 위탁하는 등 전반적인 사업 규모를 꾸준히 축소해 왔다. 이와 함께 현재 국내외 인력 1만2000명을 감축하는 등 고강도 쇄신 작업에 속도를 내고 있다.\r\n\r\nNHK는 &amp;quot;소니그룹 역시 중국 TCL과 합작 설립하는 회사에 자사의 TV 개발과 제조, 판매 권한을 모두 이관한다고 발표한 바 있다&amp;quot;며 글로벌 시장에서 일본 가전업체들의 TV 사업 재검토가 계속 이어지고 있다고 분석했다.",
    "date": "2026-02-24T21:32:57.000Z",
    "url": "https://www.ajunews.com/view/20260224212721106"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "'미국 이란 타격 임박설' 속 미 항모전단 지중해 진입… 이스라엘 입항 예고",
    "partialText": "24일(현지시간) 미 해군 제럴드 R. 포드 항공모함이 그리스 남부 크레타섬에 정박한 모습. [사진=연합뉴스]\r\n\r\n\r\n\r\n미국의 이란에 대한 군사적 타격이 임박했다는 관측이 고조되는 가운데, 미 해군의 최신예 주력 항공모함인 제럴드 R. 포드함 전단이 지중해에 진입해 이스라엘 입항을 앞두고 있는 것으로 파악되며 중동 지역의 긴장감이 최고조에 달하고 있다.\r\n\r\n24일(현지시간) 예루살렘포스트 등 외신 보도에 따르면, 미군 제럴드 R. 포드 항공모함 전단은 전날 지중해에 진입했으며 조만간 이스라엘 북부의 핵심 항구도시인 하이파에 입항할 예정이다. 이와 관련해 AFP 통신은 같은 날 기준으로 포드함이 그리스 남부 크레타섬에 정박해 있는 모습이 포착되었다고 전했다.&amp;nbsp;\r\n\r\n항모 전단의 이동과 더불어 미군의 유조선&amp;middot;화물기&amp;middot;공중급유기 등 각종 작전 지원 전력 역시 이미 이스라엘 내 여러 비행장과 주요 항만에 도착한 상태다.\r\n\r\n포드함이 입항지로 낙점한 하이파는 이스라엘 해군본부를 비롯해 주요 정유시설 등 핵심 국가 인프라가 밀집해 있는 요충지다. 특히 이곳은 작년 6월 이스라엘이 이란의 핵시설을 전격적으로 폭격하며 촉발됐던 &amp;#39;12일 전쟁&amp;#39; 당시 이란 측이 최우선 보복 표적으로 삼았던 지역이기도 하다.&amp;nbsp;\r\n\r\n예루살렘포스트는 현재 중동 지역에 이미 4만 명에 달하는 대규모 미군 병력이 주둔 중인 상황에서, 포드함이 이끄는 미 해군 제12항모강습단이 새롭게 가세함에 따라 수천 명의 최정예 병력이 추가로 증원되었다고 설명했다.\r\n\r\n미국은 이란 주변에 전략자산을 집중시키는 한편, 이란의 잠재적 보복 표적이 될 수 있는 주변국 시설을 중심으로 안전 확보 조치에 돌입했다. 전날 레바논 현지 방송인 LBCI는 레바논 주재 미국대사관이 직원 수십 명을 해외로 급히 대피시켰다고 보도했으며, 미 국무부는 최근 역내 안보 상황을 심층 검토한 결과 대사관 내 비필수 인력을 철수시키기로 결정했다고 확인했다.&amp;nbsp;\r\n\r\n미국은 작년 6월 이란 핵시설에 대한 대대적인 폭격 작전에 돌입하기 직전에도 레바논&amp;middot;이라크 등 중동 일대 자국 대사관에 유사한 소개령을 내린 바 있다.",
    "date": "2026-02-24T20:37:34.000Z",
    "url": "https://www.ajunews.com/view/20260224202041099"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "바이낸스, 이란으로 2.5조 유출 의혹… &amp;quot;발견 직원 해고 논란&amp;quot;",
    "partialText": "바이낸스 로고 [사진=바이낸스 홈페이지 캡쳐]\r\n\r\n\r\n\r\n세계 최대 가상화폐 거래소 바이낸스에서 2조 원이 넘는 자금이 이란의 테러 연관 법인으로 흘러갔다는 의혹이 제기됐다.\r\n\r\n23일(현지시간) 뉴욕타임스(NYT) 보도에 따르면 지난해 1년 동안 이란 국적자들이 1500여 개의 바이낸스 계좌에 접근해 총 17억 달러(약 2조4582억원)에 달하는 자금을 송금한 것으로 나타났다.\r\n\r\n바이낸스 내부 조사단은 이 같은 자금 흐름을 파악해 즉각 경영진에 보고했으나, 경영진은 수주 뒤 조사에 참여한 직원 최소 4명을 고객 정보 취급 관련 사규 위반을 이유로 해고하거나 정직 처리했다. 이후 사내 준법감시팀장을 포함해 6명 이상의 조사관이 연이어 회사를 떠난 것으로 전해졌다.\r\n\r\n특히 자금 세탁 및 탈세 혐의 등으로 유죄 판결을 받았던 중국계 캐나다인 자오창펑 바이낸스 전 최고경영자(CEO)가 최근 도널드 트럼프 미국 대통령 취임 이후 사면을 받은 직후 불거진 사안이라 더욱 논란이 일고 있다.\r\n\r\n자오 CEO는 바이낸스를 통해 트럼프 일가의 가상화폐 업체인 월드 리버티에 장기간 로비를 벌여 지난해 10월 사면받았다.\r\n\r\n바이낸스 측은 24일 별도 입장문을 내고 &amp;quot;의심스러운 거래 활동을 발견해 내부 검토를 진행한 것은 맞지만, 적용 가능한 제재나 법률을 위반했다는 증거는 찾지 못했다&amp;quot;며 &amp;quot;잠재적 제재 관련 문제를 보고했다는 이유로 직원을 해고한 사실도 없다&amp;quot;고 밝혔다.",
    "date": "2026-02-24T19:39:27.000Z",
    "url": "https://www.ajunews.com/view/20260224193135092"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;AI가 2028년 금융위기 부른다?&amp;quot;...월가 뒤흔든 가상 보고서 충격",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n미 공매도 전문 리서치 업체가 2028년 AI발(發) 대형 금융위기를 경고한 가상 시나리오 보고서를 내놓으면서 월가가 출렁였다. 보고서에 거론된 소프트웨어&amp;middot;신용카드 관련 종목들이 일제히 급락하며 &amp;#39;AI 공포&amp;#39;가 확산했다.\r\n\r\n23일(현지시간) 블룸버그통신과 월스트리트저널(WSJ) 등에 따르면 미국 리서치 업체 시트리니 리서치는 전날 뉴스레터 플랫폼 서브스택과 자사 웹사이트를 통해 &amp;#39;2028년 글로벌 지능 위기&amp;#39;라는 제목의 보고서를 공개했다.\r\n\r\n보고서는 2028년 6월자 &amp;#39;가상 거시경제 리포트&amp;#39; 형식을 빌려 초고성능 AI 도구가 인터넷이나 스마트폰처럼 일상 필수품이 된 미래 시나리오를 제시했다. 이 세계에서 AI는 기업용 구독 소프트웨어를 대체하고 결제 수수료가 낮은 경로를 스스로 찾아내며 스테이블코인을 활용해 기존 신용카드 수요를 잠식한다.\r\n\r\n보고서는 &amp;quot;인간의 쓸모없어짐에 따른 초기 해고 물결은 2026년 초에 시작됐다&amp;quot;며 &amp;quot;기록적인 기업 이익은 고스란히 AI에 투자됐다&amp;quot;며 2028년 금융위기가 닥친 암울한 현실을 그린다. 보고서에 따르면 AI 에이전트를 도입한 기업들이 생산성을 극대화하는 대신 대규모 감원에 나서고 신용카드사와 연계 은행이 흔들리며 소프트웨어&amp;middot;컨설팅 기업이 줄줄이 도산한다. 화이트칼라 실업이 급증하고 소비가 위축되자 기업은 수익 방어를 위해 AI 투자를 더욱 확대하고 감원은 가속화된다.\r\n\r\n보고서는 이 과정이 기존 경기순환과 달리 &amp;quot;자연적 브레이크(제동 장치)가 없다&amp;quot;고 진단했다. 화이트칼라 근로자들의 주택담보대출(모기지) 연체가 폭증하고, 세수 감소와 재정적자 확대가 맞물리며 2008년 금융위기를 능가하는 혼란이 발생한다는 시나리오다.\r\n\r\n보고서는 AI로 인해 &amp;#39;지능&amp;#39;이 사실상 무한 공급되는 시대가 열리면서, 지금까지 &amp;#39;지능은 희소하다&amp;#39;는 전제 위에 구축된 산업&amp;middot;금융 시스템이 근본적으로 재조정(repricing) 압력을 받는다고 분석했다. 보고서는 &amp;quot;인류 역사상 최초로 우리는 경제에서 가장 생산성이 뛰어난 자산(AI)이 더 많은 일자리를 만드는 게 아니라 일자리를 도로 줄이는 상황에 직면했다&amp;quot;며 &amp;quot;투자자로서 우리의 포트폴리오(투자 대상)가 10년을 채 못 가는 전제 아래 기초하고 있다는 사실을 명심해야 하며, 우리는 이 문제에 대한 대책을 찾을 시간이 아직 있다&amp;quot;고 강조했다.\r\n\r\n이 같은 보고서 내용이 월가에서 입소문을 타자 타격 가능성이 언급된 종목들은 즉각 반응했다. 음식배달 플랫폼 도어대시를 비롯해 마스터카드, 아메리칸익스프레스, 우버, 블랙스톤 등의 주가는 이날 미 증시에서 전 거래일 대비 4~7% 하락했다.\r\n\r\n스탠더드앤드푸어스(S&amp;amp;P) 500 지수는 전 거래일보다 71.76포인트(-1.04%) 내린 6837.75에, 나스닥 종합지수는 258.80포인트(-1.13%) 하락한 2만2627.27에 각각 마감했다. 특히 이날 미 정보기술(IT) 기업 IBM 주가는 13% 급락해 25년 만의 최대 일일 하락폭을 기록했다.\r\n\r\n그리즐 인베스트먼트 매니지먼트의 토마스 조지 포트폴리오 매니저는 블룸버그통신과의 인터뷰에서 &amp;quot;이 최악의 시나리오대로 사태가 흘러가지 않는다고 봐도, 이번 보고서는 AI의 파괴적 혁신과 관련한 실질적 우려를 충분히 불러일으켰다&amp;quot;고 말했다.\r\n\r\n도어대시 공동 창업자 앤디 팽은 소셜미디어에 &amp;quot;AI 도구 기반의 전자상거래가 산업 전반을 근본적으로 바꿀 것으로 확신한다&amp;quot;며 &amp;quot;우리 발밑의 지반이 흔들리는 상황이지만 업계가 이런 변화에 빠르게 적응해야 할 것&amp;quot;이라고 밝혔다.\r\n\r\n한편 세계 최대 헤지펀드 브리지워터 어소시에이츠의 그렉 젠슨 공동 최고투자책임자(CIO)는 AI 붐이 &amp;quot;더 위험한 단계&amp;quot;에 진입했다고 경고했다. 로이터 통신에 따르면 그는 알파벳&amp;middot;아마존&amp;middot;메타플랫폼&amp;middot;마이크로소프트 등 4개 기업의 올해 AI 투자액이 6500억 달러(약 940조원)에 달할 것으로 추산했고, 과도한 투자와 IPO를 추진 중인 앤트로픽&amp;middot;오픈AI의 자금 조달 부담이 향후 주가 하방 위험과 소프트웨어 업계 전반의 구조적 충격으로 이어질 수 있다고 지적했다.",
    "date": "2026-02-24T17:15:20.000Z",
    "url": "https://www.ajunews.com/view/20260224170320993"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;다카이치, BOJ 추가 금리 인상에 제동&amp;quot;...3월 미일정상회담 앞두고 통화 정책 엇박자?",
    "partialText": "지난 16일 도쿄에 있는 총리 관저에서 만난 우에다 가즈오 일본은행(BOJ) 총재와 다카이치 사나에 일본 총리사진=AFP연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n최근 다카이치 사나에 일본 총리가 우에다 가즈오 일본은행(BOJ, 일은) 총재를 만난 자리에서 일은의 추가 금리 인상 움직임에 대해 명확한 반대 의사를 표명했다고 마이니치신문이 24일 보도했다.\r\n\r\n보도에 따르면 다카이치 총리는 지난 16일 우에다 총재와 가진 약 15분간의 회동에서 추가적인 금리 인상에 대해 난색을 보였다. 관계자들은 당시 다카이치 총리의 태도가 지난해 11월 있었던 직전 회담 때보다 훨씬 완고했다고 전하며, 이를 총선 승리를 통해 정권 기반을 공고히 한 총리가 자신의 경제 철학인 &amp;#39;리플레이션 정책(통화 팽창을 통한 경기 부양)&amp;#39;을 본격적으로 관철하려는 의지가 담긴 것으로 분석했다. 그간 &amp;quot;금융 정책의 책임은 정부에 있다&amp;quot;며 중앙은행에 대한 관여를 시사해 온 다카이치 총리의 행보와 일맥상통하는 대목이다.\r\n\r\n다만 다카이치 총리는 대외적으로는 원칙적인 입장을 고수하며 시장의 혼란을 경계하는 모습이다. 다카이치 총리는 지난 18일 기자회견에서 우에다 총재와의 회동에 대해 &amp;quot;경제&amp;middot;금융 정세에 관한 정기적인 의견 교환의 일환&amp;quot;이라며 &amp;quot;정부와 일본은행 간 긴밀하고 충분한 의사소통을 도모해 나갈 것&amp;quot;이라고 밝히는 데 그쳤다. 일은에 대해서는 임금 상승을 동반한 2% 물가 목표 달성을 위한 적절한 금융 정책을 기대했으며, 국가 부채의 국내총생산(GDP) 대비 비중을 안정적으로 관리해 재정 지속 가능성을 확보하겠다는 방침도 재확인했다.\r\n\r\n하지만 이번 마이니치신문 보도를 통해 드러난 총리의 강경한 금리 인상 반대 기조는 이러한 공식 발표와 상당한 괴리가 있어, 향후 일은의 독립성을 둘러싼 논란이 가중될 전망이다.\r\n\r\n이 같은 일본 내부의 통화 정책 혼선은 내달 19일로 예정된 미일 정상회담과 맞물려 더욱 복잡한 함수를 만들고 있다. 도널드 트럼프 미국 대통령은 자국 금리 및 환율 안정을 위해 일본 측에 &amp;#39;질서 있는 엔저 해소&amp;#39;를 요구할 것으로 보이지만, 다카이치 총리가 금리 인상에 제동을 걸면서 미일 간의 정책 공조가 시험대에 오르게 됐다. 일본은행은 당초 3월 18~19일 금융정책결정회의에서 추가 인상을 검토할 예정으로 알려졌으나, 다카이치 총리의 강력한 반대에 부딪힐 경우 동결을 선택할 가능성도 배제할 수 없다. 만약 금리가 동결된다면 엔화 약세가 심화하며 미일 간의 외환 시장 협력 관계에 균열이 생길 수 있다는 우려도 나온다. 엔화가 약세일 경우 달러화는 강세로 돌아서게 되는데, 이는 미국 제품의 경쟁력 강화를 위해 약달러를 선호하는 트럼프 행정부의 정책 기조와 배치된다.\r\n\r\n아울러 일본의 금리 인상 지연에 따른 엔저 장기화는 자동차&amp;middot;기계 등 우리 주력 수출 품목의 가격 경쟁력에 부담이 될 수 있다는 우려가 나온다. 다만 수입 원가 절감이라는 일부 긍정적 측면도 존재하는 만큼, 다카이치 총리의 행보가 3월 금융정책결정회의와 미일 정상회담을 거치며 우리 경제에 미칠 실질적인 파급 효과를 면밀히 주시해야 할 것으로 보인다.",
    "date": "2026-02-24T17:11:44.000Z",
    "url": "https://www.ajunews.com/view/20260224164937963"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프, 내일 첫 국정연설서 경제 성과 부각 주력…물가 대책도 발표 전망",
    "partialText": "도널드 트럼프 미국 대통령 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 24일(현지시간) 국정연설(State of the Union address)에서 집권 2기 경제 성과를 전면에 내세우고 물가 안정을 위한 추가 대책을 발표할 전망이다.\r\n\r\n23일(현지시간) 월스트리트저널(WSJ)에 따르면 백악관이 설정한 이번 연설의 공식 주제는 &amp;#39;건국 250주년의 미국: 강하고 번영하며 존중받는 국가&amp;#39;다. 트럼프 대통령은 미국 예외주의를 강조하며, 자신의 정책으로 혜택을 봤다는 미국인들의 사례를 연설에 녹여낼 예정이다.&amp;nbsp;\r\n\r\n연설은 24일 오후 9시(현지시간&amp;middot;한국시간 25일 오전 11시) 연방 상&amp;middot;하원 의원들이 모두 참석하는 의회 합동회의에서 진행된다. 국정연설은 트럼프 대통령의 집권 2기 들어 이번이 처음이다.&amp;nbsp;WSJ는 11월에 예정된 중간선거를 앞두고 유권자들의 우려를 해소하려는 노력의 일환이라고 짚었다.\r\n\r\n트럼프 대통령은 지난해 공화당 주도로 통과된 감세 법안과 처방약 가격 인하 조치 등을 주요 성과로 제시하고, 올해 초 공개한 보건의료 개편안을 의회가 법제화해 줄 것을 촉구할 예정이다.\r\n\r\n다만 경제를 둘러싼 여론은 우호적이지 않다. 최근 여론조사에서 유권자들은 물가와 생활비 부담에 대한 불만을 강하게 표출하고 있다. 비당파적 매체 &amp;lsquo;쿡 폴리티컬 리포트&amp;rsquo; 집계에 따르면 트럼프 대통령의 직무 수행에 대한 지지율은 41%, 부정 평가는 57%로 격차가 16%포인트에 달한다. WSJ 조사에서도 인플레이션 대응에 대한 부정 평가는 58%로, 긍정 평가(41%)를 크게 웃돌았다.\r\n\r\n정부 통계상 인플레이션 둔화 조짐이 일부 나타났지만, 지난해 말 성장률이 급격히 둔화한 것으로 집계되면서 경기 전반에 대한 우려는 여전하다고 WSJ은 전했다.\r\n\r\n트럼프 대통령이 이번 연설에서 공개할 민생 정책 가운데 눈길을 끄는 것은 행정부가 주요 빅테크 기업들과 협상해온 &amp;lsquo;납세자 보호 서약&amp;rsquo;이다. 이는 신규 인공지능(AI) 데이터센터 건설로 인한 전기요금 인상분을 해당 기업들이 부담하도록 하는 내용으로, 소비자 전기료 급등을 막겠다는 취지다.\r\n\r\n외교&amp;middot;안보 분야에서는 이란과의 핵 협상과 맞물린 중동 지역 미군 증강, 대이란 타격 검토 등 긴박한 상황 속에서 &amp;lsquo;힘을 통한 평화&amp;rsquo; 전략을 제시할 것으로 보인다. 아울러 트럼프 대통령은 미국 대도시의 살인율 감소 수치를 제시하며 국경 통제 강화와 강력 범죄 단속 성과도 강조할 예정이다.\r\n\r\n이번 국정연설은 연방대법원이 트럼프 행정부의 핵심 관세 정책에 제동을 건 지 나흘 만에 열리는 만큼 무역 정책을 둘러싼 공방도 주목된다. 대법원은 트럼프 대통령이 의회의 명확한 승인 없이 비상 권한을 활용해 광범위한 관세를 부과한 것은 권한을 넘어선 조치라며 위법 판단을 내렸다.\r\n\r\n트럼프 대통령은 판결 직후 대법관들을 공개적으로 비판한 바 있다. 일부 대법관이 이날 연설에 참석할 예정이어서, 연설장은 긴장된 분위기 속에 진행될 것으로 예상된다.",
    "date": "2026-02-24T16:39:03.000Z",
    "url": "https://www.ajunews.com/view/20260224161810907"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 싱가포르 1월 소비자물가 상승률 1.4%",
    "partialText": "[사진=NNA 제공]\r\n\r\n\r\n\r\n싱가포르 통계청이 23일 발표한&amp;nbsp;2026년 1월 소비자물가지수(CPI, 24년=100)는 101.3을 기록하며 전년 동월 대비&amp;nbsp;1.4% 상승했다. 이는 지난달 상승률인 1.2%보다 소폭 가속화된 수치다. 싱가포르 금융관리청(MAS)과 무역산업부가 발표한 1월&amp;nbsp;근원 인플레이션율(운송 및 주거 등 정책 영향이 큰 항목을 제외한 물가상승률)은&amp;nbsp;1.0%로, 전월(1.2%) 대비 소폭 하락했다.\r\n\r\n1월 전체 CPI 상승률은 총 10개 항목 중 6개 항목에서 전년 동월치를 웃돌았다. 가장 상승 폭이 컸던 항목은&amp;nbsp;&amp;#39;의료&amp;#39;로 4.4% 상승했다. 특히&amp;nbsp;의료보험료가 16.4% 급등하며 전체 물가 상승을 견인했다.\r\n\r\n&amp;#39;운송&amp;#39;&amp;nbsp;항목은 2.4% 상승했다. 특히 육상 운송 서비스가 4.2% 오르며 상승세를 주도했다.&amp;nbsp;&amp;#39;주거 및 공공요금&amp;#39;은 1.7%,&amp;nbsp;&amp;#39;식품&amp;#39;은 1.2% 각각 상승했다.\r\n\r\n반면,&amp;nbsp;&amp;#39;정보통신&amp;#39;은 1.9% 하락하여 가장 큰 하락 폭을 기록했다.&amp;nbsp;&amp;#39;교육&amp;#39;&amp;nbsp;또한 0.6% 하락한 것으로 나타났다.\r\n\r\n싱가포르 금융관리청(MAS)과 무역산업부(MTI)는&amp;nbsp;수입 비용이 계속해서 억제된 수준을 유지할 것으로 전망했다. 원유 가격은 최근 상승하고 있으나, 전년 수준은 하회할 것으로 예상된다. 국내적으로는 단위 노동 비용의 증가세가 다소 높아지겠으나 생산성 향상이 이를 상쇄할 것으로 보이며, 실질 임금 증가를 배경으로&amp;nbsp;민간 소비는 견조한 흐름을 이어갈 것이라고 분석했다.\r\n\r\n2026년 연간&amp;nbsp;전체 소비자물가(CPI) 상승률과 근원 인플레이션율은 모두&amp;nbsp;1.0~2.0%&amp;nbsp;수준이 될 것으로 전망된다.",
    "date": "2026-02-24T16:16:50.000Z",
    "url": "https://www.ajunews.com/view/20260224161515905"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[속보] &amp;quot;이란서 군용헬기 충돌해 최소 2명 사망&amp;quot; &amp;lt;국영방송&amp;gt;",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n[속보] &amp;quot;이란서 군용헬기 충돌해 최소 2명 사망&amp;quot; &amp;lt;국영방송&amp;gt;",
    "date": "2026-02-24T16:11:10.000Z",
    "url": "https://www.ajunews.com/view/20260224161017898"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 말레이시아 1월 국내 공항 이용객수 940만 명 기록",
    "partialText": "말레이시아항공 항공기=슬랑오르주 [사진=NNA 제공]\r\n\r\n\r\n\r\n말레이시아 공항 운영사인&amp;nbsp;말레이시아 에어포트 홀딩스(MAHB)가 23일 발표한 자료에 따르면, 1월 한 달간 말레이시아 내 공항 이용객 수는&amp;nbsp;940만 명을 기록했다.\r\n\r\n수도권 슬랑오르주의&amp;nbsp;쿠알라룸푸르 국제공항(KLIA)&amp;nbsp;이용객은 전년 동월 대비&amp;nbsp;8.2% 증가한 590만 명으로, 국내 공항 중 가장 높은 성장률을 보였다. 이어 페낭주의&amp;nbsp;페낭 국제공항이 3.8% 증가한 74만 1,183명을 기록하며 그 뒤를 이었다.\r\n\r\n지난 1월에는 말레이시아와 중국 상하이, 지난, 홍콩 등 6개 지역을 잇는 신규 노선이 취항했다. MAHB의 모하드 이자니 최고경영자(CEO)는 &amp;quot;말레이시아를 아시아 태평양 지역에서 항공 네트워크가 가장 잘 갖춰진 국가로 만드는 것을 목표로 하고 있다&amp;quot;고 밝혔다.\r\n\r\n이 밖에도 MAHB가 해외에서 운영 중인 터키 이스탄불의&amp;nbsp;사비하 괵첸 국제공항(SGIA)의 1월 이용객 수는 전년 동월 대비&amp;nbsp;14.3% 증가한 420만 명을 기록했다.",
    "date": "2026-02-24T16:09:49.000Z",
    "url": "https://www.ajunews.com/view/20260224160804894"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] TVS 모터, 인도네시아 생산 100만 대 돌파",
    "partialText": "[사진=TVS 모터 홈페이지]\r\n\r\n\r\n\r\n인도의 이륜차 기업 TVS 모터는 18일 인도네시아에서 조업을 시작한 지 19년 만에 누적 생산 대수 100만 대를 달성했다고 밝혔다. 생산된 100만 대의 내역을 살펴보면 약 95%가 이륜차였으며 나머지는 삼륜차였다.\r\n\r\nTVS 모터 컴퍼니 인도네시아는 &amp;quot;우리는 인도네시아 자동차 산업의 발전을 지원하는 장기적 파트너로서의 입지를 확립해 왔다&amp;quot;며 &amp;quot;제조 시설의 현대화와 생산 능력 확대, 선진 기술 도입에 지속적으로 투자하여 세계적 수준의 품질을 확보하고 있다&amp;quot;고 밝혔다.\r\n\r\nTVS의 동남아시아국가연합(ASEAN) 담당 임원은 &amp;quot;인도네시아에서 생산된 차량의 대부분이 아세안, 남아시아, 중동, 남미, 아프리카 등으로 수출되고 있다. 인도네시아산 차량이 엄격한 국제 기준을 충족함으로써 현지 제조업의 경쟁력을 돋보이게 하고 있다&amp;quot;고 언급했다.\r\n\r\n생산 능력과 기술력을 높이는 동시에 TVS 모터는 인도네시아 국내 판매 및 애프터서비스망도 확대해 왔다. 현재 자바 섬, 발리 섬, 수마트라 섬 등 전략적 요충지에 49개의 판매점을 운영하고 있다.",
    "date": "2026-02-24T16:01:48.000Z",
    "url": "https://www.ajunews.com/view/20260224155907872"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 호치민시, 카이멥 내륙항 개항 예정",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n호치민시 탄프억 구역 카이멥 산업단지 내에 &amp;#39;카이멥 국제 로지스틱스&amp;#39;가 운영하는 카이멥-티바이 내륙항(ICD) 조성이 결정되었다고 11일 Dau Tu 전자판이 보도했다.\r\n\r\n해당 내륙항의 부지 면적은 9.15헥타르이며, 연간 통관 능력은 13만 3,000TEU(20피트 컨테이너 환산 기준)에 달한다. 카이멥-티바이 항만 연결 도로 및 카이멥 산업단지 내 도로와 연결될 예정이다.\r\n\r\n해당 내륙항은 2017년 4월에 발표된 &amp;#39;내륙 컨테이너 집적지(ICD)의 건설 및 관리에 관한 정령 제38호&amp;#39;에 의거하여 화물의 수출입 절차 수행 및 관련 물류 서비스 제공을 목적으로 운영된다. 운영 시에는 투자 단계에 맞춘 적정 이용을 도모함과 동시에 안전&amp;middot;보안 확보, 방화&amp;middot;방재 대책 철저, 환경오염 방지에 주력할 방침이다.\r\n\r\n이곳은 카이멥-티바이 지역 최초의 ICD(내륙 컨테이너 기지)로 도로 운송과 해상 운송 모두에 대응한다. 컨테이너 화물 및 벌크 화물 등을 취급하는 설비를 갖추고 있으며, 총연장 1,100m의 안벽을 보유하고 있다. 구체적으로는 최대 2만 5,000DWT(재화중량톤수)급 중계 선석 2곳과 최대 5,000DWT급 바지선 전용 선석 10곳을 정비할 계획이다.",
    "date": "2026-02-24T15:55:44.000Z",
    "url": "https://www.ajunews.com/view/20260224155412869"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 홍콩 정부, 캠핑장 예약제 및 유료화 검토",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n홍콩 정부 어농자연호리서(AFCD)가 캠핑장 예약 시스템 도입과 유료화를 검토하고 있다. 이는 이용객이 집중되는 연휴 기간의 오버투어리즘이 배경이 되었다.\r\n\r\n어농자연호리서는 22일 페이스북 게시물을 통해 인기가 높은 관광 명소를 대상으로 장기적인 관리 전략을 수립하기 위한 조사를 시작했다고 밝혔다. 춘절 연휴 기간의 사례를 바탕으로 예약 시스템 및 유료화 등의 개선안을 검토할 예정이다. 올해 하반기(7~12월) 중에는 입법회(의회)에 해당 안건을 상정할 방침이다.\r\n\r\n어농자연호리서에 따르면 담당 직원이 21일 밤 신계 지역 사이쿵의 사이완 캠핑장을 순찰했으나 위법 행위는 발견되지 않았다. 22일 아침에도 여러 캠핑장을 시찰하여 심각한 피해가 없음을 확인했다. 다만 22일 오전 11시까지 쓰레기 무단 투기나 지정 장소 외 취사 등 총 26건의 위반 사항을 단속했다고 전했다.",
    "date": "2026-02-24T15:41:05.000Z",
    "url": "https://www.ajunews.com/view/20260224153944852"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 대중 관세 변동으로 대미 수출 약 10% 증가 전망",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n궈성증권(国盛証券)의 슝위안(熊園) 수석 이코노미스트는 22일 미국의 관세 정책 변동에 따라 미국의 대중 관세율이 실질적으로 하락하면서 중국의 대미 수출이 10% 가까이 증가할 것이라는 견해를 밝혔다. 미국향 수출 회복이 중국 전체 수출을 끌어올릴 것으로 보고 있다.\r\n\r\n그는 궈성증권 애널리스트 팀과 함께 관련 보고서를 작성했다.\r\n\r\n미국 연방법원 최고재판소는 20일 트럼프 행정부가 각국 및 지역에 부과했던 &amp;#39;상호 관세&amp;#39; 등의 관세 조치를 위법으로 판결했다. 상호 관세 등이 무효화됨에 따라 트럼프 대통령은 전 세계에 10%의 새로운 관세를 부과하는 150일간의 대체 수단을 24일에 발동하겠다고 표명했다. 이어 21일에는 신규 관세율을 15%로 인상하겠다는 방침을 밝혔다.\r\n\r\n슝위안 수석 이코노미스트 등의 보고서에 따르면 상호 관세 무효화와 새로운 15% 관세 발동을 종합적으로 고려할 때 미국의 대중 관세율은 28.6%가 되어 기존 대비 8.4%포인트 하락할 전망이다. 특히 컴퓨터, 기계 설비, 전자, 전력 설비 등의 관세율이 10~13% 하락하여 대미 수출 품목 중 가장 큰 수혜를 입을 것이라고 지적했다. 자동차, 석탄, 비철금속 또한 각각 10% 가까이 하락한다.\r\n\r\n슝위안 수석 이코노미스트는 대중 관세율 하락이 중국의 대미 수출을 9.1% 끌어올리고 중국 전체 수출은 0.6% 증가시킬 것으로 예측했다.",
    "date": "2026-02-24T15:35:51.000Z",
    "url": "https://www.ajunews.com/view/20260224153346843"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 트럼프 &amp;quot;대법원 판결 악용 땐 더 큰 관세&amp;quot;…232조 관세 추가 확대 검토",
    "partialText": "도널드 트럼프 미국 대통령 [사진=EPA&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령이 상호관세를 대체하기 위해 내놓은 10%의 글로벌 관세가 24일(현지시간) 발효된 가운데, 그는 연방대법원의 상호관세 위법 판결을 빌미로 기존 무역 합의를 번복하려는 국가에 대해 더 높은 관세를 부과하겠다고 경고했다. 아울러 무역확장법 232조를 근거로 한 추가적인 품목별 관세 부과 방안도 검토 중인 것으로 전해졌다.\r\n\r\n트럼프 대통령은 23일 소셜미디어(SNS) 트루스소셜에 &amp;quot;어떤 나라든 대법원의 터무니없는 결정으로 &amp;#39;장난을 치려&amp;#39; 한다면, 특히 수년 심지어 수십년간 미국을 &amp;#39;착취한&amp;#39; 곳은 그들이 최근에 동의했던 것보다 더 높은 관세와 함께 더욱 안 좋은 상황에 직면하게 될 것&amp;quot;이라고 경고했다. 이는 미국과 무역 합의를 맺고 관세 인하 대신 대규모 대미 투자나 미국산 제품 구매를 약속한 국가들이 대법원 판결을 이유로 합의 이행을 미루거나 번복할 경우, 추가 관세를 부과하겠다는 뜻으로 해석된다.\r\n\r\n트럼프 대통령은 이날 또 다른 게시글에서도 &amp;quot;대통령으로서, 나는 관세 승인을 받기 위해 의회로 다시 돌아갈 필요가 없다&amp;quot;고 밝혔다. 그러면서 &amp;quot;그것(관세 부과 권한)은 이미 여러 형태로 오래전 획득됐다&amp;quot;며 &amp;quot;그 터무니없고 형편없이 작성된 대법원 판결에 의해 재확인된 것&amp;quot;이라고 말했다. 이는 무역법과 무역확장법 등에 근거한 관세 부과는 의회 추가 승인 없이도 대통령 권한으로 추진할 수 있다는 점을 강조한 발언으로 풀이된다.\r\n\r\n대법원이 국제비상경제권한법(IEEPA)에 &amp;#39;관세&amp;#39;가 명시돼 있지 않다는 이유로 상호관세를 위법으로 판단했지만, 무역법과 무역확장법에 근거한 관세 부과는 의회가 위임한 권한 범위 내 조치라는 것이 트럼프 대통령의 주장이다.\r\n\r\n실제로 이날 월스트리트저널(WSJ)은 행정부가 약 6개 산업을 대상으로 신규 국가안보 관세 부과 방안을 검토하고 있다고 소식통을 인용해 보도했다. 검토 대상에는 대규모 배터리, 주철 및 철제 이음관, 플라스틱 배관, 산업용 화학제품, 전력망&amp;middot;통신 장비 등이 포함될 수 있는 것으로 알려졌다.\r\n\r\n무역확장법 232조는 특정 품목의 수입이 국가 안보를 위협한다고 판단될 경우 대통령이 관세를 부과할 수 있도록 한 조항이다. 상무부 조사를 거쳐야 하지만, 발효 이후에는 대통령이 폭넓은 재량을 행사할 수 있다.\r\n\r\n트럼프 대통령은 2기 집권 이후 철강, 알루미늄, 구리, 자동차 및 자동차 부품 등에 232조를 적용해 관세를 부과해왔으며, 최근에는 해당 소재를 사용한 소비재까지 적용을 넓히는 등 활용 범위를 확대해왔다.\r\n\r\n이와 함께 반도체, 의약품, 드론, 산업용 로봇, 태양광 패널용 폴리실리콘 등 9개 산업에 대해서도 기존 232조 조사 결과에 따른 추가 관세 부과 가능성이 거론된다. 일부 조사는 약 1년 전 시작됐으며, 대법원 판결 이후 속도가 빨라질 수 있다는 관측도 나온다.\r\n\r\n기존 철강&amp;middot;알루미늄 국가안보 관세를 개편하는 방안도 추진 중이다. 만일 명목 관세율을 낮추는 대신 제품 내 철강&amp;middot;알루미늄 함량이 아닌 제품 전체 가치에 관세를 부과하는 방식으로 바뀔 경우 기업들의 실질 부담이 오히려 커질 수 있다는 분석이 제기된다.\r\n\r\n쿠시 데사이 백악관 대변인은 성명을 통해 &amp;quot;미국의 국가 및 경제 안보를 보호하는 것은 트럼프 대통령의 최우선 과제이며, 행정부는 이를 달성하기 위해 모든 합법적 권한을 사용하는 데 전념하고 있다&amp;quot;고 밝혔다.",
    "date": "2026-02-24T17:28:34.000Z",
    "url": "https://www.ajunews.com/view/20260224145718768"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[재팬 룸] 400년 주기 끝났다… 홋카이도 앞바다 초거대 지진 경고",
    "partialText": "일본 지진 피해 현장 [사진=시카마치&amp;lt;일본&amp;gt; 연합뉴스]\r\n\r\n\r\n일본 홋카이도 태평양 연안에서 약 400년 전 발생했던 초대형 지진과 맞먹는 규모의 대지진과 쓰나미가 머지않아 발생할 수 있다는 연구 결과가 나왔다. 지진 발생 주기가 이미 경과했고, 암반에 축적된 에너지가 대지진을 일으킬 수준에 도달했다는 분석이다.\r\n\r\n23일 마이니치신문에 따르면, 도호쿠대와 홋카이도대, 일본 해양연구개발기구 공동 연구팀은 &amp;ldquo;초거대 지진과 이에 따른 쓰나미가 재차 발생할 가능성이 임박했다&amp;rdquo;고 밝혔다.\r\n\r\n연구팀이 지진 발생 가능성이 높다고 지목한 곳은 쿠릴해구(치시마해구)다. 이 해구는 태평양판이 오호츠크판 아래로 빠르게 섭입하는 지역으로, 규모 8에서 9에 이르는 대형 지진과 쓰나미가 수천 년 동안 반복돼 왔다.\r\n\r\n연구팀에 따르면 홋카이도 태평양 연안에서는 약 400년 주기로 거대 지진이 발생해 온 것으로 추정된다. 가장 최근의 대형 지진은 1611년에서 1637년 사이 발생한 규모 약 8.8의 지진으로, 당시 쓰나미로 인해 해안선에서 최대 4㎞ 내륙까지 침수 피해가 있었던 것으로 전해진다.\r\n\r\n연구팀은 2019년부터 2024년까지 과거 지진 발생지로 추정되는 네무로 해역 해저 3곳에 관측 장비를 설치하고 음파 자료 등을 통해 지각 변동을 측정했다. 그 결과 해구에 인접한 태평양판과 오호츠크판이 모두 서북서 방향으로 연간 약 8㎝씩 이동하고 있는 것이 확인됐다.\r\n\r\n이 같은 지각 변형이 17세기 대지진 이후 지속적으로 축적됐다고 가정할 경우, 태평양판의 누적 이동 거리는 20.5m에서 30m에 달한다. 이는 17세기 지진 당시 판 경계가 약 25m 이동한 것과 비슷한 수준으로, 당시와 맞먹는 규모의 지진을 일으킬 에너지가 이미 축적됐다는 의미다.\r\n\r\n연구팀은 이러한 패턴이 2011년 3월 11일 발생한 동일본대지진 직전 일본해구 인근에서 관측된 &amp;lsquo;지진 공백역&amp;rsquo;과 유사하다고 분석했다. 당시에도 단층이 해구 부근까지 크게 이동하며 대규모 쓰나미가 발생했다.\r\n\r\n도미타 후미아키 도호쿠대 조교수는 &amp;ldquo;홋카이도 연안에서는 최대 약 20m에 달하는 매우 큰 쓰나미가 발생할 가능성이 있다&amp;rdquo;며 &amp;ldquo;발생 시점에는 차이가 있을 수 있지만, 장래에 거대 지진이 발생할 수 있다는 위험을 인식하고 대비해야 한다&amp;rdquo;고 말했다.\r\n\r\n이번 연구 결과는 국제 학술지 Communications Earth &amp;amp; Environment 최신호에 게재됐다.\r\n\r\n한편 일본 정부 지진조사위원회는 지난달 홋카이도 동부 네무로 앞바다에서 규모 7.8에서 8.5의 지진이 향후 30년 이내에 발생할 확률을 약 90%로 상향 조정했다. 이는 기존 평가보다 10%포인트 높은 수치다.",
    "date": "2026-02-24T15:06:12.000Z",
    "url": "https://www.ajunews.com/view/20260224150009773"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] '상호관세 위법' 따른 트럼프의 새 글로벌관세 발효…각국 예의주시",
    "partialText": "도널드 트럼프 미국 대통령 [사진=UPI&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 미 연방대법원의 상호관세 위법 판결 이후 새로 도입한 10% 글로벌 관세가 미국 동부시간 24일 오전 0시 1분(한국 시간 24일 오후 2시 1분)을 기해 발효됐다.\r\n\r\n앞서 트럼프 대통령은 지난 20일 국제비상경제권한법(IEEPA)에 근거해 부과했던 관세가 대법원에서 위법 판결을 받자 같은 날 무역법 122조를 적용해 150일간 전 세계를 대상으로 10% 관세를 부과하는 포고령에 서명했다. 이튿날 15%로 인상하겠다고 밝혔지만 실제 발효된 포고문에는 10%만 반영된 상태다.\r\n\r\n이와 관련해 블룸버그통신은 행정부 관계자를 인용해 백악관이 관세율을 15%로 인상하는 별도의 공식 행정명령을 준비 중이지만 구체적인 시행 시점은 아직 확정되지 않았다고 전했다.\r\n\r\n다만 일부 품목은 이번 관세 부과 대상에서 제외됐다. 특정 전자제품과 승용차, 일부 차량&amp;middot;부품, 항공우주 제품에는 10% 관세가 추가로 부과되지 않는다. 핵심 광물과 에너지 제품, 미국 내 생산이 불가능하거나 수요를 충족하지 못하는 천연자원&amp;middot;비료, 의약품 및 원료, 일부 농산물도 예외로 지정됐다.\r\n\r\n또한 무역확장법 232조에 따라 이미 품목별 관세가 부과된 품목에는 이번 10% 관세가 중복 적용되지 않으며 미국&amp;middot;캐나다&amp;middot;멕시코 무역협정(USMCA) 대상국인 멕시코&amp;middot;캐나다 제품과 중미자유무역협정(DR-CAFTA) 대상 일부 섬유&amp;middot;의류 제품도 면제 대상이다.\r\n\r\n블룸버그 이코노믹스는 이 같은 면제 조항을 반영하면 미국의 평균 실효 관세율이 약 10.2%로 대법원 판결 전 13.6%보다 낮아질 것으로 추산했다. 다만 관세율이 15%로 인상되면 실효 관세율은 약 12%까지 오를 것으로 전망했다.\r\n\r\n한편 미국과 무역 합의를 타결했던 국가들은 새로운 관세 발효로 인해 향후 대응 전략을 재검토하는 분위기다. 유럽연합(EU)은 지난해 7월 미국과 체결한 무역 합의 비준 절차를 보류했다. 유럽의회 무역위원회 베른트 랑에 위원장은 &amp;quot;현재 상황이 그 어느 때보다 불확실하다&amp;quot;며 &amp;quot;대미 무역 관계에서 명확성, 안정성, 법적 확실성이 재확립될 때까지 입법 작업을 보류하기로 합의했다&amp;quot;고 설명했다.\r\n\r\n일본은 기존 1차 대미 투자 약속은 계획대로 이행하겠다는 방침이다. 다만 다카이치 사나에 총리의 3월 방미에 맞춰 검토해온 추가 투자 발표는 불확실해졌다고 뉴욕타임스(NYT)는 전했다. 또한 아카자와 료세이 일본 경제산업상은 지난 23일 하워드 러트닉 미 상무장관과 통화하고 새로운 관세 조치가 기존 미&amp;middot;일 합의보다 일본에 불리하지 않도록 해 달라고 요청했다.\r\n\r\n중국 상무부도 전날 성명을 내고 &amp;quot;미국이 무역 파트너들에 대한 관세 인상을 유지하기 위해 무역 조사 등 대체 조치를 취할 준비를 하고 있다는 점에 주목한다&amp;quot;며 &amp;quot;중국은 이를 긴밀히 주시하면서 자국 이익을 굳건히 수호할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-24T14:52:30.000Z",
    "url": "https://www.ajunews.com/view/20260224143324721"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프, '글로벌 관세' 10% 발효…15% 인상 시점은 미정",
    "partialText": "도널드 트럼프 미국 대통령 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 미 연방대법원의 상호관세 위법 판결 이후 새로 도입한 10%의 글로벌 관세가 24일 오전 0시1분(미 동부시간&amp;middot;한국 시간 오후 2시1분)을 기해 발효됐다.\r\n\r\n앞서 트럼프 대통령은 지난 20일 국제비상경제권한법(IEEPA)을 근거로 부과했던 관세가 대법원에서 위법 판결을 받자, 무역법 122조를 적용해 150일간 전 세계를 대상으로 10%의 관세를 부과하는 포고령에 서명했다. 이튿날에는 이를 15%로 인상하겠다고 밝혔지만, 구체적인 인상 시점은 제시하지 않았다.\r\n\r\nNBC뉴스에 따르면 미 관세국경보호청(CBP)은 수입업자들에게 보낸 공지를 통해 관세율이 우선 10%로 적용되며, 특별히 면제되지 않는 한 150일 동안 모든 국가에 일괄 적용된다고 안내했다. 백악관 관계자도 NBC에 해당 공지가 정확하다고 확인했다.\r\n\r\n이 관계자는 글로벌 관세가 일단 10%로 시작되지만, 이를 15%로 인상하는 별도의 행정명령을 준비 중이며 트럼프 대통령의 추가 서명이 필요하다고 설명했다. 다만 인상 시점에 대해서는 구체적인 일정이 없다고 덧붙였다.\r\n\r\n무역법 122조는 대통령이 국제수지 불균형 등 긴급 상황에 대응하기 위해 최장 150일간 최대 15%의 관세를 부과할 수 있도록 규정하고 있다. 다만 150일 이후에는 의회의 연장 승인이 필요하다.\r\n\r\n다만, 미국 경제에 미칠 파장을 고려해 일부 품목은 관세 대상에서 제외됐다. 포고령에 따르면 특정 전자제품과 승용차, 일부 경&amp;middot;중&amp;middot;대형 차량 및 부품, 일부 항공우주 제품이 면제 대상에 포함됐다.\r\n\r\n또 핵심 광물과 에너지 및 에너지 제품, 미국 내에서 재배&amp;middot;채굴&amp;middot;생산이 불가능하거나 국내 수요를 충족할 만큼 생산되지 않는 천연자원과 비료도 예외로 규정됐다. 의약품과 의약품 원료, 소고기&amp;middot;토마토&amp;middot;오렌지 등 일부 농산물 역시 제외 대상에 포함됐다.",
    "date": "2026-02-24T14:09:39.000Z",
    "url": "https://www.ajunews.com/view/20260224140402675"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[속보] '상호관세 위법'에 트럼프 새 글로벌관세 발효",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n\r\n[속보] &amp;#39;상호관세 위법&amp;#39;에 트럼프 새 글로벌관세 발효",
    "date": "2026-02-24T14:07:00.000Z",
    "url": "https://www.ajunews.com/view/20260224140549677"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日경제산업상, &amp;quot;새 관세, 日에 불리해선 안 된다&amp;quot;...美상무와 긴급통화",
    "partialText": "아카자와 일본 경제재생상과 러트닉 미국 상무장관 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n미국이 새로운 글로벌 관세 부과 방침을 밝힌 가운데 일본 정부가 기존 미일 합의보다 불리한 조건이 적용되지 않도록 해 달라고 미국 측에 공식 요청했다.\r\n&amp;nbsp;\r\n24일 일본 경제산업성에 따르면 아카자와 료세이 경제산업상은 23일 밤 10시 30분부터 약 40분간 하워드 러트닉 미국 상무부 장관과 전화 통화를 했다.\r\n&amp;nbsp;\r\n아카자와 경제산업상은 통화에서 미국 정부의 새로운 관세 조치가 종전 미일 합의보다 일본에 불리해지지 않도록 해 달라고 요청했다. 양측은 지난해 체결된 합의를 성실하고 신속하게 이행한다는 방침도 재확인했다.\r\n&amp;nbsp;\r\n또 5500억달러(약 797조원) 규모의 대미 투자 합의와 관련해 1차 프로젝트로 가스 화력 발전과 원유 수출 인프라 정비, 인공 다이아몬드 제조 등 3개 사업이 최근 공식 발표된 점을 환영하고 사업이 원활히 진행되도록 긴밀히 협력하기로 했다.\r\n&amp;nbsp;\r\n앞서 도널드 트럼프 미국 대통령은 지난 20일(현지시간) 연방대법원의 상호관세 위법 판결 이후 무역법 122조에 근거해 새로운 글로벌 관세를 부과하겠다고 밝혔다. 당초 10% 부과 방침을 밝히고 포고령까지 내렸으나 이튿날 이를 15%로 상향하겠다고 발표했다.",
    "date": "2026-02-24T11:25:29.000Z",
    "url": "https://www.ajunews.com/view/20260224111948570"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美, 주레바논 외교관 대피령…대이란 공습 현실화하나",
    "partialText": "도널드 트럼프 미국 대통령(왼쪽)과 아야톨라 알리 하메네이 이란 최고지도자 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령이 이란에 대한 군사 행동 가능성을 열어둔 가운데, 중동 지역 미 외교&amp;middot;군사 인력 재배치와 막판 핵 협상이 맞물리며 긴장이 고조되고 있다.\r\n\r\n23일(현지시간) AP통신 등에 따르면 미 국무부는 레바논 수도 베이루트의 안보 상황을 이유로 주레바논 미국 대사관에 근무 중인 비필수 외교 인력과 가족들에게 철수 명령을 내렸다. 한 국무부 고위 관계자는 &amp;quot;지속적으로 안보 환경을 평가하고 있으며 최근 검토 결과 필수 인력만 남기는 것이 현명하다고 판단했다&amp;quot;고 밝혔다. 다만 &amp;quot;이번 조치는 우리 인력의 안전을 확보하는 동시에 미국 시민 지원 기능을 유지하기 위한 일시적 조치&amp;quot;라며 &amp;quot;필수 인력은 남아 대사관 운영을 계속한다&amp;quot;고 설명했다.\r\n\r\n미국이 이 같은 조치를 취한 배경에는 레바논이 과거 이란의 대미 보복 공격 표적이 돼온 전례가 있다. 이란은 레바논 무장단체 헤즈볼라를 지원하며 현지에서 영향력을 행사해왔고, 헤즈볼라는 1983년 베이루트 주둔 미 해병대 막사 폭탄 테러와 1984년 미 대사관 부속 건물 폭탄 테러의 배후로 지목된 바 있다.\r\n\r\n이 때문에 베이루트 주재 미국 대사관의 인력 조정은 미국이나 이스라엘의 대이란 군사 행동 가능성을 가늠하는 신호로 받아들여져 왔다. 미국은 지난해 6월 이란 핵시설에 대한 군사 공격에 돌입하기 전에도 베이루트와 이라크 등 중동 지역 대사관에 유사한 철수령을 내린 바 있다.\r\n\r\n로이터통신에 따르면 시리아 북동부에 주둔하던 미군도 철수 중이다. 트럼프 행정부는 시리아 철수가 이란 공격 가능성과는 무관하다고 선을 그었지만 영국 가디언은 이를 보복 가능 지역에서의 추가 인력 조정으로 해석했다. 익명을 요구한 국무부 관계자는 마코 루비오 국무장관의 이번 주말 이스라엘 방문 일정이 연기될 수 있다고도 전했다.\r\n\r\n미국은 현재 항공모함 2척과 전투기 수십 대, 전투함, 공중조기경보통제기(AWACS) 등을 중동에 배치하며 군사적 압박 수위를 끌어올리고 있다. 이라크 전쟁 개시 전 이후 최대 규모의 전략자산 전개라는 평가도 나온다.\r\n\r\n공습 여부를 둘러싼 판단에는 재러드 쿠슈너와 스티브 윗코프 특사의 역할이 핵심 변수로 떠오르고 있다. 영국 가디언은 소식통을 인용해 트럼프 대통령의 이란 공습 결정이 이란이 핵 협상 과정에서 시간을 끌고 있는지에 대한 두 특사의 평가에 부분적으로 달려 있다고 보도했다.\r\n\r\n오는 26일 스위스 제네바에서 재개될 협상은 윗코프와 쿠슈너가 주도할 예정으로, 이번 회담이 사실상 마지막 외교적 시험대가 될 가능성이 크다. 관계자들은 26일 회담이 트럼프 대통령의 공격 여부 결정을 앞둔 마지막 협상이라고 설명했다.\r\n\r\n협상이 결렬될 경우 트럼프 대통령은 우선 이란에 대한 압박 수단으로 제한적 공습을 검토하고 있으며, 이후에도 이란이 핵 프로그램을 포기하지 않으면 정권 교체를 겨냥한 대규모 공격까지 고려하고 있다는 입장을 참모들에게 밝힌 것으로 전해졌다.\r\n\r\n반면 이란 지도부는 미국의 요구를 체제 존립을 흔드는 사안으로 보고 있다. 뉴욕타임스(NYT)는 이란 성직자 지도부가 우라늄 농축 전면 중단, 탄도미사일 사거리 제한, 친이란 무장세력 지원 중단 등을 정권의 근간을 위협하는 조치로 인식하고 있다고 전했다.\r\n\r\n아야톨라 알리 하메네이 최고지도자는 핵 프로그램이 평화적 목적이라고 주장하면서도 우라늄 농축 권리는 포기할 수 없는 주권 사항이라는 입장을 고수해왔다.\r\n\r\n그는 공개적으로 미국의 궁극적 목표가 이란 정권 전복에 있다고 주장해왔으며, 지난해 연설에서도 &amp;quot;미국의 문제는 핵도, 인권도 아니고 이슬람공화국의 존재 자체&amp;quot;라고 강조한 바 있다.\r\n\r\n이에 대해 사산 카리미 이란 테헤란대학 정치학자는 &amp;quot;전쟁을 피하는 것이 최우선 과제인 것은 맞지만, 어떤 대가를 치르더라도 그래야 하는 것은 아니다&amp;quot;라면서 &amp;quot;특히 이념 국가의 경우 당장의 생존만큼이나 역사적 위상과 정체성을 중시할 수 있다&amp;quot;고 말했다.\r\n\r\n군사 충돌이 현실화할 경우 이란이 정면 대결보다는 장기 소모전을 택할 가능성도 제기된다. 지역 전문가들은 이란이 예멘의 친이란 반군 후티의 전략을 참고할 수 있다고 보고 있다. 후티는 2025년 홍해에서 드론과 미사일을 동원해 미군과 국제 상선을 지속적으로 공격하며 장기전을 유도한 바 있다.\r\n\r\n31일간 이어진 대치 과정에서 미국은 10억달러(약 1조4000억원)가 넘는 비용을 지출했고, 트럼프 대통령은 결국 후티와 협상에 나선 바 있다.\r\n\r\n트럼프 행정부 내부에서도 신중론과 강경론이 엇갈리고 있다. 악시오스에 따르면 최고 군사 자문인 댄 케인 합참의장은 이란에 대한 군사 작전이 장기 분쟁으로 번질 위험이 크다며 신중한 접근을 조언한 것으로 알려졌다. 복수의 소식통 역시 케인 장군이 베네수엘라 작전에는 적극적이었지만, 이란 문제에 대해서는 보다 신중한 입장을 보여왔다고 전했다.\r\n\r\n반면 강경파 진영에서는 시간이 이란에 유리하게 작용할 수 있다며 조속한 군사 행동이 필요하다는 주장이 제기되고 있다. 린지 그레이엄 상원의원은 트럼프 대통령에게 이란을 폭격해야 한다고 공개적으로 촉구해왔으며, 참모들의 신중론을 따르지 말고 결단을 내려야 한다고 압박한 것으로 전해졌다.\r\n\r\n이와 관련해 트럼프 대통령은 이날 소셜미디어(SNS) 트루스소셜을 통해 &amp;quot;케인은 이란을 공격하지 말자거나 가짜 제한적 타격을 하자는 말을 한 적이 없다. 그는 오직 &amp;#39;승리&amp;#39;만을 안다. 명령이 내려지면 선두에서 지휘할 것&amp;quot;이라며 &amp;quot;결정권자는 나&amp;quot;라고 강조했다. 그러면서 &amp;quot;합의가 이루어지지 않는다면 그 나라와 국민에게 매우 나쁜 날이 될 것&amp;quot;이라고 덧붙였다.",
    "date": "2026-02-24T11:17:26.000Z",
    "url": "https://www.ajunews.com/view/20260224105643532"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美 1월 '엔화 레이트 체크', 베선트 주도...&amp;quot;동맹 안정 위해 미 경제력 총동원&amp;quot;",
    "partialText": "스콧 베선트 미 재무장관[사진=AFP연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n지난 1월 엔화 가치 급락 당시 미국 금융 당국이 단행한 &amp;#39;레이트 체크(Rate Check, 환율 조사)&amp;#39;는 일본 측의 요청이 아닌 스콧 베선트 미국 재무장관의 주도로 이루어졌다고 니혼게이자이(닛케이)신문이 24일 보도했다. 이는 일본의 &amp;#39;정치적 공백&amp;#39;으로 인한 시장 불안이 글로벌 경제로 확산되는 것을 차단하기 위한 조치였다는 것이다.\r\n\r\n보도에 따르면 베선트 장관과 가까운 한 당국자는 &amp;quot;당시 레이트 체크는 실제로 시장 개입 전 단계였으며, 일본 측의 요청이 있었다면 엔화 매수&amp;middot;달러화 매도의 미일 양국 간 공조 개입도 검토됐을 것&amp;quot;이라고 닛케이에 전했다.\r\n\r\n레이트 체크란 외환 개입의 실무를 담당하는 중앙은행이 시장 참가자들에게 현재의 환율 수준을 확인하는 절차를 말한다. 이는 단순한 정보 교환을 넘어 실제 주문을 내기 직전 단계까지 진행된다는 점에서 구두 개입보다 훨씬 강력한 시장 견제 효과를 가진다. 닛케이는 당시 뉴욕 연방준비은행이 1월 23일 미 재무부의 지시에 따라 이 절차를 밟았으며, 그 결과 1달러당 158엔대였던 엔화 환율이 급격히 하락하며 155엔대까지 떨어졌다고 전했다.\r\n\r\n미 정부 고위 관계자들은 당시 베선트 장관이 &amp;quot;일본의 중의원(하원) 선거 전 정치적 공백으로 인한 채권 시장의 신호를 세계 시장이 오해하고 있다&amp;quot;고 판단했다고 밝혔다. 당시 일본에서는 소비세 감세 공약 등으로 인한 재정 악화 우려로 엔화와 국채가 동시에 투매되는 이례적인 상황이 벌어지고 있었다. 실제로 일본의 신규 40년물 국채 금리가 사상 처음으로 4%대에 진입하고, 미 10년물 국채 금리 또한 4.3%대까지 치솟는 등 글로벌 시장의 긴장감이 고조되었다.\r\n\r\n이 같은 엔화 가치 급락은 인접국인 한국의 원화 가치 하락을 가속화하는 요인이 됐다. 당시 원&amp;middot;달러 환율 역시 엔화와 동조화(커플링) 현상을 보이며 가파르게 상승해 국내 외환 시장의 불확실성을 증폭시킨 바 있다.\r\n\r\n이 같은 미국 외환당국의 이례적인 행보는 지난 18일 공개된 미 연방공개시장위원회(FOMC)의 1월 회의 의사록을 통해서도 공식 확인되었다. 의사록에 따르면, 미 연방준비제도(Fed&amp;middot;연준)는 당시 재무부의 대리인 자격으로 레이트 체크를 실시했음을 인정했다. 베선트 장관의 이러한 결단은 &amp;#39;동맹국의 안정을 위해 미국의 경제력을 사용한다&amp;#39;는 원칙과 더불어, 헤지펀드 매니저 출신으로서 시장의 투기적 흐름을 정확히 꿰뚫어 본 결과로 풀이된다고 닛케이는 전했다.\r\n\r\n다만 닛케이는 &amp;quot;당시 일본 재무성은 미국 측에 레이트 체크나 엔화 매수 개입을 요구하지 않았던 것으로 알려졌다&amp;quot;고 보도해, 이번 조치가 미국의 강력한 의지에 의한 선제적 대응이었음을 시사했다. 당시 일본 당국은 레이트 체크 여부에 대해 전략적 모호성을 유지했다. 가타야마 사쓰키 재무상은 기자들의 질문에 &amp;quot;답변할 수 없다&amp;quot;면서도 &amp;quot;긴장감을 가지고 시장을 지켜보고 있다&amp;quot;고 언급한 바 있다.&amp;nbsp;트럼프 행정부는 미국의 수출 경쟁력 강화를 약달러 기조를 선호하고 있어 다른 국가의 통화가 크게 약세를 보일 경우 견제에 나서는 모습을 보여 왔다.\r\n\r\n현재 일본의 정치적 공백이 해소되면서 시장은 점차 안정세를 찾고 있으나, 미국의 인플레이션 둔화 속도가 예상보다 더디다는 FOMC의 진단에 따라 향후 금리 정책의 방향성은 여전히 안개 속이다. 이에 따라 트럼프 행정부와 베센트 장관이 향후에도 일본과의 공조를 바탕으로 시장 안정화 조치를 이어갈지 그 귀추가 주목된다.",
    "date": "2026-02-24T11:04:59.000Z",
    "url": "https://www.ajunews.com/view/20260224102042459"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "쿠팡대표, 美의회 출석...'한국 차별' 주장, 301조 조사 변수되나",
    "partialText": "해롤드 로저스 쿠팡 한국법인 임시 대표(가운데)가 23일(현지시간) 미국 워싱턴DC의 연방 하원 법사위 회의장에 비공개 증언을 하기 위해 들어가고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n도널드 트럼프 미국 행정부의 새로운 관세 국면 속에서 쿠팡 한국법인 임시 대표가 미국 하원 법사위에 출석해 대규모 정보 유출 사태와 관련한 비공개 증언을 진행했다. 미 의회가 한국 정부의 차별 여부를 조사하겠다고 밝히면서 한미 통상 관계에 미칠 파장이 주목된다.\r\n\r\n연합뉴스에 따르면 해롤드 로저스 쿠팡 한국법인 임시 대표는 23일(현지시간) 워싱턴 DC 레이번 하원 빌딩에서 열린 하원 법사위 비공개 조사에 출석해 약 7시간 동안 증언했다.\r\n\r\n이번 조사는 법사위 주관으로 증인을 불러 진행하는 비공개 조사 절차로 향후 공개 청문회나 입법 등 후속 조치로 이어질 가능성이 있다. 조사에는 공화&amp;middot;민주 양당 측 보좌진과 변호사들이 참여해 1시간씩 번갈아 질의를 진행한 것으로 전해졌다. 점심시간에도 증언이 이어지며 회의장에 샌드위치 도시락이 반입될 정도로 장시간 조사가 이뤄졌다.\r\n\r\n로저스 대표는 증언 직후 기자들의 질의에 답하지 않은 채 퇴장했다. 앞서 짐 조던 법사위원장과 스콧 피츠제럴드 소위원장은 소환장에서 한국 정부가 미국 기업에 대한 차별적 대우와 장벽을 조성해왔다는 의혹을 제기하며 조사 취지를 설명했다. 이들은 한국 정부가 쿠팡을 표적으로 삼고 미국인 임원을 기소하려는 움직임이 무역 합의와 배치된다고 주장했다.\r\n\r\n법사위 대변인은 조사 목적에 대해 미국 기업들에 대한 차별적 조치를 파악하기 위한 것이라고 설명하며 후속 대응에 대해 &amp;quot;모든 것이 열려 있다&amp;quot;고 밝혔다. 이는 공개 청문회나 입법 조치, 추가 기업 소환 가능성까지 포함된다는 의미로 해석된다.\r\n\r\n로저스 대표는 이날 한국 정부와 국회가 쿠팡에 취해온 각종 조치를 설명하며, 미국 투자사들이 제기해온 &amp;#39;부당하고 차별적인 대우&amp;#39; 주장을 강조했을 가능성이 제기된다. 쿠팡 측은 정보 유출 규모 축소, 증거 인멸, 국회 청문회 위증, 산업재해 은폐 의혹 등으로 한국에서 수사를 받고 있다.\r\n\r\n이번 증언은 최근 미 연방대법원의 상호 관세 위법 판결 이후 트럼프 행정부가 무역법 301조 등 대체 수단을 활용한 관세 부과를 검토하는 상황과 맞물려 주목된다. 미 무역대표부(USTR)는 외국 정부의 부당하거나 차별적인 정책에 대응해 관세를 부과할 수 있는 301조 조사를 개시할 방침이다. 앞서 쿠팡의 미국 투자사들은 한국 정부의 &amp;quot;부당하고 차별적인 행동&amp;quot;을 주장하며 301조 조사 청원을 제기한 바 있다.\r\n\r\n다만 법사위 대변인은 의회 조사 결과가 행정부의 301조 조사에 활용될지 여부에 대해서는 &amp;quot;알 수 없다&amp;quot;며 행정부 소관 사안이라는 입장을 밝혔다. 한국 정부는 이번 사안을 통상 문제가 아닌 국내 사법 절차로 보고 있으며, 미 의회의 움직임을 쿠팡 측 로비에 따른 압박으로 해석하고 있다.\r\n\r\n한편 쿠팡 글로벌 대외협력 최고책임자 로버트 포터는 성명에서 &amp;quot;우리는 오늘의 의회 증언을 초래한 한국에서의 상황을 유감스럽게 생각하며, 건설적인 해법을 모색하는 데 여전히 전념하고 있다&amp;quot;고 밝혔다.\r\n\r\n이어 &amp;quot;더 넓게 쿠팡은 미국과 한국 사이에 가교 역할을 하며 양자 경제관계 개선을 돕고, 안보 동맹을 강화하며, 양국 모두에 도움이 되는 무역과 투자를 가속화할 수 있기를 희망한다&amp;quot;고 말했다.",
    "date": "2026-02-24T10:54:32.000Z",
    "url": "https://www.ajunews.com/view/20260224104234509"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "미국인 55% &amp;quot;트럼프, 나라 잘못된 방향으로 이끌어&amp;quot;…비판 여론 고조",
    "partialText": "도널드 트럼프 미국 대통령 [사진=UPI&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n미국인 절반 이상이 도널드 트럼프 대통령이 국가를 잘못된 방향으로 이끌고 있다고 평가한 여론조사 결과가 나왔다. 민주주의에 대한 위기감과 권력 견제 시스템에 대한 불신도 함께 확대된 것으로 나타났다.\r\n\r\n23일(현지시간) 미국 공영라디오 NPR이 공개한 여론조사에 따르면 응답자의 55%는 트럼프 대통령이 미국을 더 나쁜 방향으로 변화시키고 있다고 답했다. 이는 1기 집권 초 같은 시점과 비교해 13%포인트 상승한 수치다.\r\n\r\n응답자의 60%는 미국이 1년 전에 비해 나빠졌다고 평가했으며, 53%는 트럼프 대통령의 정책이 자신에게 부정적인 영향을 미쳤다고 밝혔다.\r\n\r\n다만 지지 정당에 따라 트럼프 대통령의 국정 운영에 대한 평가가 극명하게 엇갈린 것으로 나타났다. 민주당 지지층의 90%가 &amp;#39;1년 전보다 미국이 더 나빠졌다&amp;#39;고 답했지만, 공화당 지지층의 82%는 &amp;#39;상황이 개선됐다&amp;#39;고 답했다.\r\n\r\n민주주의에 대한 위기감도 높게 나타났다. 응답자의 78%는 미국 민주주의가 심각하게 위협받고 있다고 답했다. 이러한 우려는 정당을 막론하고 나타났으며, 민주당원의 91%, 무당층의 80%, 공화당원의 61%가 민주주의의 미래에 중대한 위협이 존재한다고 응답했다.\r\n\r\n또한 응답자의 68%는 대통령&amp;middot;의회&amp;middot;사법부 간 견제와 균형 시스템이 제대로 작동하지 않고 있다고 평가했다. 이는 1년 전보다 12%포인트 늘어난 수치로, 삼권분립 제도에 대한 불신이 확대되고 있음을 보여준다.\r\n\r\n이번 조사는 NPR과 PBS, 여론조사기관 마리스트가 지난달 27일부터 30일까지 미국 성인 1462명을 대상으로 실시했다. 오차범위는 &amp;plusmn;2.9%포인트다.",
    "date": "2026-02-24T10:30:48.000Z",
    "url": "https://www.ajunews.com/view/20260224102241465"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 &amp;quot;대법원 판결로 장난치는 국가, 더 높은 관세 직면할 것&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=UPI&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령은 23일(현지시간) 연방대법원의 상호관세 위법 판결을 빌미로 무역합의를 번복하려는 국가에 대해 더 높은 관세를 부과하겠다고 밝혔다.\r\n\r\n트럼프 대통령은 이날 소셜미디어(SNS) 트루스소셜에 글을 올려 &amp;quot;어떤 나라든 대법원의 터무니없는 결정으로 &amp;#39;장난을 치려&amp;#39; 한다면, 특히 수년 심지어 수십년 간 미국을 &amp;#39;착취한&amp;#39; 곳은 그들이 최근에 동의했던 것보다 더 높은 관세와 함께 더욱 안좋은 것에 직면하게 될 것&amp;quot;이라고 경고했다.\r\n\r\n이는 미국과 무역합의를 맺고 관세 인하 대신 대규모 대미 투자나 미국산 제품 구매를 약속한 국가들이 대법원 판결을 이유로 합의 이행을 미루거나 번복할 경우 &amp;#39;징벌적&amp;#39; 성격의 추가 관세를 부과하겠다는 뜻으로 해석된다. 트럼프 대통령은 글 말미에 상거래 경고 문구인 &amp;quot;구매자 주의!!!&amp;quot;라고 덧붙이며 책임이 상대국에 있음을 강조했다.\r\n\r\n앞서 트럼프 대통령은 지난 20일 국제비상경제권한법(IEEPA)을 근거로 부과했던 관세가 대법원에서 위법 판결을 받자, 곧바로 무역법 122조를 근거로 150일간 &amp;#39;글로벌 관세&amp;#39; 10%를 부과하는 포고령에 서명했다. 이어 이튿날에는 이를 15%로 인상하겠다고 발표했다.\r\n\r\n또 무역법 301조와 무역확장법 232조를 활용해 불공정&amp;middot;차별적 무역관행을 하는 특정 국가나 미국 안보에 위협이 된다고 판단되는 품목에 대해 추가 관세를 부과하는 방안도 검토할 방침이다.\r\n\r\n트럼프 대통령은 이날 또 다른 게시글에서 &amp;quot;대통령으로서, 나는 관세 승인을 받기 위해 의회로 다시 돌아갈 필요가 없다&amp;quot;고 밝혔다. 그러면서 &amp;quot;그것(관세 부과 권한)은 이미 여러 형태로 오래전 획득됐다&amp;quot;며 &amp;quot;그 터무니없고 형편없이 작성된 대법원 판결에 의해 재확인된 것&amp;quot;이라고 말했다. 이는 무역법과 무역확장법 등에 근거한 관세 부과는 의회 추가 승인 없이도 대통령 권한으로 추진할 수 있다는 점을 강조한 발언으로 풀이된다.\r\n\r\n무역법 122조는 국제수지 적자를 이유로 각국에 최대 15%의 관세를 최장 150일 부과할 수 있도록 하고, 301조는 특정국의 무역관행을 조사해 관세를 부과할 수 있도록 규정하고 있다. 무역확장법 232조는 미국의 안보상 위협 여부를 조사해 특정 품목에 관세를 부과할 수 있도록 한 조항이다. 각각 1974년과 1962년 의회 입법을 통해 제정됐다.\r\n\r\nIEEPA에 &amp;#39;관세&amp;#39;가 명시돼 있지 않다는 점을 들어 대법원이 상호관세를 위법으로 판단했더라도, 무역법과 무역확장법에 근거한 글로벌 관세 등은 이미 의회로부터 위임받은 권한 범위 내 조치이므로 문제가 될 수 없다는 것이 트럼프 대통령의 주장이다.\r\n\r\n다만 정치권의 반발도 이어지고 있다. 글로벌 관세의 법적 근거인 무역법 122조에 따른 조치는 150일 이후 의회 승인을 받아야만 연장할 수 있다. 척 슈머(뉴욕) 민주당 상원 원내대표는 이날 엑스(옛 트위터)에 &amp;quot;상원 민주당은 올여름 트럼프의 관세가 만료됐을 때 이를 연장하려는 어떤 시도든 저지할 것&amp;quot;이라고 밝혔다.\r\n\r\n한편, 트럼프 대통령은 상호관세 위법 판결을 내린 연방대법원에 대한 공세도 이어갔다. 그는 다른 게시글에서 대법원이 &amp;quot;다음엔 출생 시민권으로 막대한 재산을 챙기는 중국과 다른 나라들을 위한 판결을 할 것&amp;quot;이라고 말했다.\r\n\r\n또 수정헌법 14조에 대해 &amp;quot;입안, 제출, 발의, 승인 시점이 남북 전쟁 종식과 정확히 일치하는 데도 &amp;#39;노예의 아이들&amp;#39;을 보호하기 위해 쓰인 것이 아니라고 주장할 것&amp;quot;이라고도 언급했다. 이는 상호관세 위법 판결에 이어 대법원이 향후 출생 시민권 문제에서도 자신의 정책에 반하는 판결을 내릴 것이라고 주장한 발언으로 해석된다.\r\n\r\n수정헌법 14조는 미국에서 태어나거나 귀화한 모든 사람에게 시민권을 부여하는 출생 시민권 조항을 담고 있다. 트럼프 대통령은 집권 2기 취임 첫날 서명한 행정명령을 통해 불법 체류자나 영주권이 없는 외국인 부모에게서 태어난 자녀의 출생 시민권을 제한하도록 했으며, 해당 조치는 현재 대법원이 합헌 여부를 심리 중이다.\r\n\r\n트럼프 대통령은 &amp;quot;이 대법원은 또다시 중국과 여러 국가를 기쁘고 부유하게 만들 잘못된 결론에 도달할 방법을 찾아낼 것&amp;quot;이라고 했다. 그는 대법원이 상호관세를 위법으로 판단한 이후 대법원을 비난하는 글을 최소 6건 이상 올리며 사법부를 향한 공세 수위를 높이고 있다.",
    "date": "2026-02-24T09:59:09.000Z",
    "url": "https://www.ajunews.com/view/20260224092239324"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "우크라 &amp;quot;이번주 러와 포로교환 가능성&amp;quot;...러와 3자 협상 주말 재개",
    "partialText": "스위스 제네바서 열린 미&amp;middot;러&amp;middot;우 종전 3자협상 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n우크라이나가 이번 주 러시아와 추가 포로 교환이 이뤄질 가능성을 언급한 가운데 미국 중재로 진행 중인 3자 종전 협상도 이번 주말 재개될 전망이다.\r\n\r\n23일(현지시간) 로이터통신에 따르면 키릴로 부다노우 우크라이나 대통령 비서실장은 이날 우크라이나 언론 노비니라이브와의 인터뷰에서 다음 3자 협상 시기를 묻는 말에 &amp;quot;이번 주말쯤이라고 생각한다&amp;quot;고 밝혔다. 부다노우 비서실장은 이번 주에 추가 포로 교환이 이뤄질 수 있다며 &amp;quot;이전보다 교환 규모가 더 클 수 있다&amp;quot;고 말했다.\r\n\r\n앞서 양측은 지난 5일 아랍에미리트(UAE) 아부다비에서 열린 두 번째 3자 협상에서 각각 157명의 전쟁 포로를 교환했다. 이는 미국&amp;middot;러시아&amp;middot;우크라이나가 참여한 형식의 협상 결과였다.\r\n\r\n러시아 타스 통신은 익명의 소식통을 인용해 미국, 러시아, 우크라이나 3자 형식의 네 번째 협상이 이르면 26일 스위스 제네바에서 열릴 수 있다고 전했다. 다만 지난 17&amp;sim;18일 제네바에서 열린 3차 협상에서는 뚜렷한 성과를 내지 못했다.\r\n\r\n아울러 전선에서는 사망자가 계속 발생하고 있다. 로이터&amp;middot;AFP통신 보도에 따르면 전날 밤 러시아 드론은 우크라이나 남부 오데사 지역의 화물 운송 보관 구역에 있는 민간 물류 시설과 항만 인프라를 공격했다. 이 공격으로 트럭에 화재가 발생해 민간인 2명이 숨지고 3명이 다쳤다.\r\n\r\n이에 맞서 우크라이나는 러시아 벨고로드 지역의 에너지 인프라 시설을 타격했다. 러시아 당국은 이번 공격으로 에너지 시설에 &amp;#39;심각한 피해&amp;#39;가 발생해 인근 주택의 전기와 난방 공급이 중단됐다고 밝혔다.\r\n\r\n러시아의 우크라이나 침공이 24일로 4년에 접어들지만 여전히 종전의 실마리는 보이지 않고 있다. 특히 도네츠크&amp;middot;루한스크 등 돈바스 지역의 영토 소유를 둘러싼 양측의 입장 차는 좁혀지지 않고 있다. 우크라이나군은 이날 남부 전선에서 400㎢ 영토의 통제권을 되찾았다고 주장했다.\r\n\r\n유엔 우크라이나 인권감시단(HRMMU)에 따르면 2022년 침공 이후 우크라이나 민간인 1만5000명이 사망했다. 지난해에만 2500명 이상이 숨졌으며, 어린이 사망자는 최소 763명으로 집계됐다.\r\n\r\n독일 킬세계경제연구소는 지난해 외국의 우크라이나 군사 지원이 2022&amp;sim;2024년 연평균 대비 13% 감소했다고 밝혔다. 인도적&amp;middot;재정 지원 역시 같은 기간 평균보다 5% 줄었다.\r\n\r\n한편 세계은행(WB)과 우크라이나 정부, 유엔, 유럽연합 집행위원회는 이날 공동 보고서를 통해 향후 10년간 우크라이나 재건 비용이 5880억달러(약 848조원)에 달할 것으로 추산했다. 이는 지난해 추산치보다 12% 늘어난 규모로, 우크라이나의 지난해 국내총생산(GDP)의 3배에 해당한다.",
    "date": "2026-02-24T09:48:25.000Z",
    "url": "https://www.ajunews.com/view/20260224093624356"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "월드컵 한국전 열리는 멕시코 과달라하라, 폭력 사태 속 '휴교령'에 축구경기 연기까지",
    "partialText": "22일(현지시간) 멕시코 과달라하라 시내의 모습. 한 네티즌이 촬영해 소셜미디어 엑스에 올렸다. 거리가 텅 비어있다. [사진=엑스]\r\n\r\n\r\n\r\n멕시코 마약왕은 제거했지만 정작 세계인의 최대 축제인 월드컵을 앞두고 빨간 불이 켜졌다. 멕시코군이 자국 최대 마약 조직 &amp;#39;할리스코 신세대 카르텔&amp;#39;(CJNG)의 두목인 네메시오 오세게라 세르반테스(59ㆍ일명 &amp;#39;엘 멘초&amp;#39;)를 제거한 이후 북중미 월드컵 한국전이 열릴 예정인 과달라하라 등에서 이들 카르텔의 소행으로 보이는 폭력 사태가 발생하고 있다. 이에 한국전 등에서 선수와 팬 등의 안전을 두고 우려가 잇따르고 있다.\r\n\r\n23일(현지시간) 뉴욕포스트와 폭스뉴스 등 외신에 따르면, 세르반테스는 할리스코주 타팔파에서 교전 끝에 멕시코군에 체포됐다. 작전에는 군 특수부대&amp;middot;국가방위대&amp;middot;경찰 등이 투입됐으며, 세르반테스 체포 과정에서 멕시코군 25명이 사망했다고 AP통신이 전했다. 체포 당시 부상을 입은 세르반테스는 수도 멕시코시티로 압송되던 중 사망했다. CJNG는 멕시코 32개주 중 21개주에서 활개치는 최대 카르텔로, 조직원만 1만9000명에 이른다고 알자지라는 보도했다. 이들은 도널드 트럼프 미 행정부에 의해 외국 테러 조직으로 지정됐다.\r\n\r\n세르반테스의 사망 이후 할리스코주의 주도인 과달라하라는 &amp;#39;유령도시&amp;#39;처럼 변했다고 미 NBC 뉴스가 보도했다. 과달라하라는 세르반테스가 체포된 타팔파에서 2시간 떨어져 있다. 과달라하라 시내에는 마약 카르텔 조직원들이 차에 불을 질러 검은 연기가 하늘에 가득했으며, 시민들은 시내에서 대피했다. 이후 멕시코 당국은 20개주에서 250여개 카르텔 검문소를 해체했다고 발표했다.\r\n\r\n디애슬레틱에 따르면 파블로 레무스 할리스코 주지사는 23일까지 주 전역의 대중교통을 중단하고, 학교 대면 수업과 대규모 이벤트를 모두 금지했다. 할리스코주에서는 과달라하라 인근에서 열리는 프로축구 4경기도 연기됐다. 리가 MX 측은 남녀 1부 리그 경기 2건, 2부 리그 경기 2건을 모두 연기했다고 뉴욕포스트는 전했다. 이번 작전에서 멕시코군을 도운 미국 정부는 자국민들에게 과달라하라에 있는 경우 쉼터에 대피하라고 공지했다.\r\n\r\n세르반테스의 체포와 이에 따른 카르텔 조직원들의 동시다발적 테러에 전 세계 축구팬들의 우려는 커지고 있다. 특히 할리스코의 주도인 과달라하라에서는 6월 11일과 18일에 한국전이 열리는 등 경기 4건이 진행된다. 영국 가디언은 &amp;quot;축구를 사랑하는 나라(멕시코)에서 월드컵 경기가 (카르텔의) 표적이 될 수 있다는 생각은 수십 년 동안 (멕시코) 정치인, 축구 감독, 팬들이 해온 우려&amp;quot;라면서 &amp;quot;할리스코에서 열리는 자국 경기를 관람하기 위해 여행을 준비 중인 한국, 콜롬비아, 우루과이, 스페인 팬들에게는 (카르텔 테러가) 큰 충격이었을 것&amp;quot;이라고 보도했다.\r\n\r\n할리스코 주지사실은 22일 디애슬레틱에 &amp;quot;국제축구연맹(FIFA)으로부터 우려할 만한 연락을 받은 바 없다&amp;quot;면서 &amp;quot;우리는 상황을 통제하는 데 집중하고 있다&amp;quot;고 밝혔다.",
    "date": "2026-02-24T09:30:27.000Z",
    "url": "https://www.ajunews.com/view/20260224080455210"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;美, 배터리·전력망 등 6개 산업 품목에 232조 관세 부과 검토&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=UPI&amp;middot;연합뉴스]\r\n\r\n\r\n도널드 트럼프 미국 대통령이 23일(현지시간) 미 연방대법원의 상호관세 위법 판결 이후 도입한 글로벌 15% 관세와는 별도로 무역확장법 232조를 근거로 한 추가 관세 부과를 검토 중인 것으로 전해졌다.\r\n\r\n월스트리트저널(WSJ)은 이날 소식통을 인용해 트럼프 행정부가 약 6개 산업을 대상으로 232조에 따른 신규 국가안보 관세 부과 방안을 들여다보고 있다고 보도했다. 검토 대상에는 대규모 배터리, 주철 및 철제 이음관, 플라스틱 배관, 산업용 화학제품, 전력망 및 통신 장비 등이 포함될 수 있는 것으로 알려졌다.\r\n\r\n무역확장법 232조는 특정 품목의 수입이 국가 안보를 위협한다고 판단될 경우 대통령에게 관세 부과 권한을 부여하는 조항이다. 상무부 조사를 거쳐야 하지만, 일단 관세가 발효되면 대통령이 비교적 폭넓은 재량으로 조정할 수 있다.\r\n\r\n트럼프 대통령은 2기 집권 이후 철강, 알루미늄, 구리, 자동차, 트럭 및 자동차 부품 등에 대해 232조를 적용해 관세를 부과해왔다. 최근에는 원자재에 그치지 않고 해당 소재를 사용한 소비재까지 적용 범위를 넓히는 등 232조 활용 범위를 확대해왔다.\r\n\r\n트럼프 행정부는 이와 별도로 반도체, 의약품, 드론, 산업용 로봇, 태양광 패널용 폴리실리콘 등 9개 산업에 대해서도 기존 232조 조사에 따라 관세 부과를 검토 중이다. 일부 조사는 약 1년 전 시작됐으며, 대법원 판결 이후 속도가 빨라질 가능성도 거론된다.\r\n\r\n또한 기존 철강 및 알루미늄 국가안보 관세를 개편하는 방안도 추진 중이다. 명목 관세율은 낮추는 대신 제품 내 철강&amp;middot;알루미늄 함량이 아니라 제품 전체 가치에 관세를 부과하는 방식으로 변경될 경우, 기업들의 실질 부담이 오히려 커질 수 있다는 분석이 나온다.\r\n\r\n쿠시 데사이 백악관 대변인은 성명을 통해 &amp;quot;미국의 국가 및 경제 안보를 보호하는 것은 트럼프 대통령의 최우선 과제이며, 행정부는 이를 달성하기 위해 모든 합법적 권한을 사용하는 데 전념하고 있다&amp;quot;고 밝혔다.\r\n\r\n이번 검토는 연방대법원이 지난주 6대 3 의견으로 국제비상경제권한법(IEEPA)을 근거로 부과된 관세를 무효화한 데 따른 후속 조치로 보인다. 대법원은 IEEPA에 대통령의 관세 부과 권한이 명시적으로 규정돼 있지 않다는 점을 들어 상호관세를 위법으로 판단했다.\r\n\r\n이에 트럼프 대통령은 글로벌 15% 관세를 5개월간 부과할 수 있는 새 조치를 발표하고, 이후에는 무역법 301조 등 다른 법적 근거를 활용해 관세를 이어가겠다는 방침을 밝힌 바 있다.",
    "date": "2026-02-24T09:21:07.000Z",
    "url": "https://www.ajunews.com/view/20260224085204281"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[뉴욕증시 마감] 관세 리스크·AI 공포에 하락…다우 1.7%↓",
    "partialText": "뉴욕증권거래소 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n인공지능(AI) 기술 확산에 따른 산업 재편 우려가 확산되면서 관련 기업 주가가 급락하는 &amp;#39;AI 공포&amp;#39; 투매가 이어졌다. 여기에 도널드 트럼프 미 행정부의 상호관세 위법 판결을 둘러싼 정책 불확실성까지 겹치며 뉴욕증시는 일제히 하락 마감했다.\r\n\r\n23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 821.91포인트(1.66%) 떨어진 4만8804.06에 거래를 마쳤다. 스탠더드앤드푸어스(S&amp;amp;P)500지수는 71.76포인트(1.04%) 내린 6837.75, 나스닥종합지수는 258.80포인트(1.13%) 하락한 2만2627.27에 장을 마감했다.\r\n\r\n이날 시장에서는 생성형 AI 확산이 기존 산업 구조를 빠르게 잠식할 수 있다는 우려가 부각됐다. AI 기업 앤트로픽이 자사의 클로드 AI 모델에 새로운 보안 도구를 시험 도입했다고 밝히자, 생성형 AI가 기존 사이버보안 기업에 대한 의존도를 낮출 수 있다는 전망이 확산됐다. 이에 따라 크라우드스트라이크는 9.85% 급락했다.\r\n\r\n앤트로픽의 클로드 코딩 모델이 IBM 메인프레임 시스템의 구세대 컴퓨터언어 코볼(COBOL)을 현대화 언어로 전환하는 데 활용될 수 있다는 발표에 주가가 13.15% 급락했다\r\n\r\n미국 투자기관 시트리니리서치가 22일 공개한 보고서도 AI 관련 기술주 투자심리를 위축시키는 요인으로 작용했다. 해당 보고서는 AI 자동화 확산의 영향으로 미국 실업률이 2028년까지 10% 이상으로 상승할 수 있다고 진단했다.\r\n\r\n시트리니는 해당 시나리오에서 AI 혁신이 소프트웨어, 전자결제, 배달 플랫폼 등 다양한 산업의 수수료 수익 구조에 하방 압력을 가할 수 있다고 분석했다. 실제로 매출 타격 가능성이 언급된 비자(-4.53%), 마스터카드(-5.77%), 도어대시(-6.60%), 서비스나우(-3.33%), 블랙스톤(-6.23%) 등은 이날 일제히 약세를 나타냈다.\r\n\r\n정책 불확실성도 투자심리를 짓눌렀다. 지난 20일 미 연방대법원이 상호관세에 대해 위법 판결을 내린 이후 통상 정책을 둘러싼 혼선이 이어지고 있다.\r\n\r\n도널드 트럼프 미 대통령은 국정연설을 하루 앞둔 이날 &amp;quot;어떤 나라든 대법원의 터무니없는 결정으로 &amp;#39;장난을 치려 한다면 더 높은 관세를 마주하게 될 것&amp;quot;이라고 말하며 강경한 보호무역주의 기조를 재확인했다.\r\n\r\n앞서 트럼프 대통령은 국제비상경제권한법(IEEPA)을 근거로 부과한 관세가 위법 판결을 받자 곧바로 무역법 122조에 따라 150일간 &amp;#39;글로벌 관세&amp;#39; 10%를 부과하는 포고령에 서명했다. 이어 이튿날에는 이를 15%로 인상하겠다고 발표하며 관세 정책을 강행했다.\r\n&amp;nbsp;\r\n\r\n한편 국제 유가는 미군 내부에서 이란 공습에 대한 회의론이 제기됐다는 소식에 소폭 하락했다. 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI)는 전 거래일보다 0.17달러(0.26%) 내린 배럴당 66.31달러에 거래를 마쳤다.",
    "date": "2026-02-24T08:20:14.000Z",
    "url": "https://www.ajunews.com/view/20260224081344225"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[ASIA BIZ] 日 iPS 의료, 아직은 '가면허'… 상용화 안착 위한 험난한 '7년의 시험대'",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n\r\n\r\n일본이 이룬 세계 최초 유도만능줄기(iPS)세포 제품의 상업화 승인이라는 화려한 수식어 이면에는 냉혹한 비즈니스적 현실과 극복해야 할 과제들이 산적해 있다.\r\n\r\n실제로 20일 도쿄 증시에서 스미토모 파마 주가는 16%, 쿠오립스는 24% 폭락했다. 호재가 이미 선반영됐다는 &amp;lsquo;재료 소멸&amp;rsquo;과 함께, 실제 수익화에 대한 불확실성이 불안감을 자극했기 때문이다. 현지 전문가들은 이번 승인을 최종 승인이 아닌 조기 승인제도에 기반한 일종의 &amp;lsquo;가면허&amp;rsquo; 상태로 보고 있다. 승인된 제품들이 7년 내에 실제 치료 효과를 통계적으로 명확히 증명해내지 못할 경우, 승인 취소와 함께 시장에서 영구 퇴출될 수 있기 때문이다.\r\n\r\n이는 일본이 2014년 야마나카 교수의 노벨상 수상을 계기로 야심차게 도입한 &amp;lsquo;조건 및 기한부 승인제도&amp;rsquo;가 가진 양날의 검과 같은 특성을 보여준다. 이 제도는 환자 수가 적거나 임상에 시간이 오래 걸리는 세포치료 제품의 특성을 고려해, 소수의 환자 사례만으로 안전성을 확인하고 유효성이 추정되는 단계에서 우선 시장 진입과 보험 적용을 허용해주는 파격적인 특혜다.\r\n\r\n하지만 이러한 조기 승인 제도의 맹점은 과거 실패 사례에서 고스란히 드러난다. 2015년 첨단 바이오 의약품 1호로 기대를 모았던 테루모의 &amp;lsquo;하트시트&amp;rsquo;(환자의 허벅지 근육세포를 배양해 심장에 부착하는 심부전 치료제)는 7건의 임상시험 결과를 바탕으로 조기 승인을 받았으나, 정식 승인 기한을 3년이나 연장했음에도 불구하고 유효성을 입증할 만한 충분한 사례를 확보하지 못해 2024년 결국 본 승인이 보류되고 판매 종료라는 뼈아픈 결말을 맞이했다.\r\n\r\n이번에 승인된 의약품 중 리하트는 8명, 암셰프리는 6명의 임상 데이터를 근거로 승인을 따냈다. 해당 기업들은 제품 출시 후 7년 이내에 각각 75명과 35명의 추가 데이터를 수집하여 유효성을 확증하고 본 승인을 다시 신청해야 한다. 아사히신문은 암셰프리의 임상시험에서 객관적 수치는 개선됐으나 정작 환자의 주관적 삶의 질(QOL) 개선은 뚜렷하게 나타나지 않았다는 점을 지적하며, 향후 시장의 냉정한 평가가 있을 것임을 시사했다.&amp;nbsp;\r\n\r\n또 다른 문제는 천문학적 제조 원가 및 약가 산정 문제다. 살아있는 세포를 배양하고 엄격한 무균 상태에서 품질을 관리해야 하는 세포치료 공정은 일반 의약품과는 비교할 수 없는 비용이 든다.\r\n\r\n과거 하트시트의 가격이 약 1476만 엔(약 1억3774만원)이었음을 감안할 때, 이번 제품들은 최소 수천만 엔에서 1억 엔을 상회할 것으로 예상된다. 니혼게이자이(닛케이)신문은 고액의 약가가 공적 건강보험 재정에 심각한 압박을 가할 수 있다는 점을 지적하는 한편, 검증되지 않은 치료제에 보험을 적용하는 것에 대한 비판적 목소리가 적지 않다고 보도했다.&amp;nbsp;\r\n\r\n하지만 산업계의 시각 역시 낙관적이지만은 않다. 일본 최대 제약사 다케다제약이 교토대 iPS 연구소와 10년간 진행해온 200억 엔 규모의 공동 연구 사업 &amp;lsquo;T-CiRA&amp;rsquo;를 올해 3월 종료하기로 한 결정은 자본 시장의 냉각된 분위기를 단적으로 보여준다.\r\n\r\n글로벌 경쟁도 거세다. 중국의 누와셀은 타인의 iPS 세포를 활용한 파킨슨병 치료제의 제2상 임상시험에 돌입하며 일본을 턱밑까지 추격하고 있다. 일본 내부에서도 하트시드(Heartseed)와 같은 신흥 기업들이 세포를 구상(Spheroid) 형태로 주입하는 차세대 기술을 앞세워 2027년 실용화를 목표로 도전장을 내민 상태다.\r\n\r\n이러한 리스크 속에서도 스미토모 파마는 이번 승인을 기점으로 글로벌 매출 10억 달러 이상의 수익을 달성하겠다는 청사진을 제시하며 시장 공략 의지를 다졌다. 글로벌 컨설팅 업체 아서디리틀(ADL)의 파트너 하나무라 료는 약가 책정이 산업화의 최대 분수령이 될 것으로 전망했다. 낮은 금액이 책정될 경우 후속 주자들의 참여가 급격히 줄어들 것이며, 반대로 높은 가격이 책정될 경우 공적 건강보험 재정에 막대한 부담을 안길 것이라고 지적했다.",
    "date": "2026-02-23T09:53:46.000Z",
    "url": "https://www.ajunews.com/view/20260222140514074"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日 iPS 의료, '꿈'에서 '현실'로… 20년 집념이 쏘아 올린 세계 첫 상용화",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n\r\n\r\n일본 유도만능줄기(iPS)세포&amp;nbsp;연구가 20년의 긴 여정 끝에 마침내 상업화라는 거대한 전환점에 도달했다. 요미우리신문 등 일본 주요 매체에 따르면 일본 후생노동성 약사심의회 전문 부회(분과위원회)는 지난 19일, iPS 세포에서 유래한 첨단 바이오 의약품 2종의 제조 및 판매를 조건부로 승인하며 일본의 첨단 바이오 기술이 연구실을 넘어 실제 시장에 진입했음을 공식화했다.\r\n\r\n우에노 겐이치로 후생노동상은 20일 기자회견을 통해 이 바이오 의약품이 &amp;quot;이르면 3월 상순 정식 승인에 이를 것&amp;quot;이라며 상용화 시점이 임박했음을 시사했다. 이는 2006년 교토대 야마나카 신야 교수가 세계 최초로 iPS 세포 제작 성공을 발표한 이후, 일본 정부가 1100억 엔(약 1조265억원)이라는 천문학적인 예산을 투입해 국가적 명운을 걸고 추진해온 첨단 바이오 프로젝트가 거둔 가장 상징적인 결실로 평가받는다.\r\n\r\n이번에 승인된 제품은 오사카대 학내 벤처 스타트업인 쿠오립스(Cuorips)의 허혈성 심근증 치료용 시트 &amp;lsquo;리하트&amp;rsquo;와 대형 제약사 스미토모 파마의 파킨슨병 치료용 신경세포 &amp;lsquo;암셰프리&amp;rsquo;다. 두 제품 모두 환자 본인의 세포를 사용하는 자가 이식 방식이 아닌 건강한 제3자의 세포를 비축해 활용하는 &amp;lsquo;타가 이식&amp;rsquo; 모델을 상용화했다는 점에서 세포치료 산업의 새로운 표준을 제시했다는 평이다. 자가 이식 방식은 타가 이식에 비해 막대한 비용과 긴 제조 시간이 필요하다는 한계가 지적되어 왔다.\r\n\r\n리하트는 동맥경화나 심근경색으로 인해 혈관이 막혀 심장 근육이 괴사하고 펌프 기능이 저하된 중증 허혈성 심근증 환자를 대상으로 한다. 쿠오립스는 iPS 세포를 심근세포로 분화시킨 뒤 이를 직경 약 4cm의 얇은 시트 형태로 제작했다. 약 1억 개의 심근세포를 담은 이 시트를 환자의 심장 표면에 3장 가량 부착하면, 시트 내부의 세포가 분비하는 성장 인자와 혈관 재생 물질이 환자의 심근을 자극하고 새로운 혈관 형성을 유도해 심장 기능을 근본적으로 회복시키는 원리다. 아사히신문은 이 기술이 심장 이식이나 인공 심장에 의존해야 했던 중증 환자들에게 신체적 부담이 적은 혁신적 대안이 될 것이라고 설명했다.\r\n\r\n실제로 오사카대 등이 참여한 임상시험에서 이식 1년 후 환자 8명 전원의 숨가쁨 증상이 개선됐고, 그 중 4명은 운동 능력 지표가 뚜렷하게 향상되는 성과를 거뒀다. 이 기술은 지난해 오사카&amp;middot;간사이 엑스포 전시에서 실제 심장처럼 박동하는 &amp;lsquo;iPS 심장&amp;rsquo;의 형태로 공개돼, iPS 세포 기술의 가시적 성과를 전 세계에 과시하기도 했다.&amp;nbsp;\r\n\r\n암셰프리는 뇌 속 도파민 생성 세포가 점진적으로 소실되어 발생하는 파킨슨병 환자를 타깃으로 한다. 이 제품의 본질적인 성과는 교토대 iPS 세포연구소(CiRA)와의 오랜 공동 연구를 통해 탄생한 신경전구세포 기술에 있다. 암셰프리는 iPS 세포로 만든 신경전구세포를 환자의 뇌 특정 부위(정위부)에 직접 주입하며, 이 세포들이 뇌 속에 안착해 도파민을 스스로 생성하게 함으로써 손발 떨림과 보행 장애를 완화한다.\r\n\r\n실제 교토대의 임상시험 결과에 따르면 세포 이식 2년 후 환자 6명 중 4명에게서 명확한 증상 호전이 확인됐고, 특히 휠체어 없이는 이동이 불가능했던 환자가 타인의 도움을 받아 스스로 일어서고 걸음을 뗄 수 있을 정도의 극적인 신체 능력 회복이 보고됐다. 니혼게이자이(닛케이)신문은 영상 진단을 통해서도 이식된 세포가 뇌 내에 안정적으로 머물며 실제로 도파민 수치를 지속해서 높이고 있음이 입증되었다고 보도했다. 이는 기존의 약물 요법이 효능 한계에 다다랐을 때 나타나는 부작용인 이상운동증 등으로 고통받던 환자들에게 뇌 세포 자체를 보충하는 근본적인 치료의 길을 열어주었다는 점에서 큰 의미가 있다.\r\n\r\n이처럼 일본에서 iPS 세포 의학의 상용화가 조기에 실현될 수 있었던 일등 공신으로는 심사 기간을 절반으로 줄인 &amp;lsquo;사키가케(선구자) 심사제도&amp;rsquo;가 꼽힌다. 통상 1년 이상 소요되는 심사 과정을 6개월로 단축하고, 안전성 확인 후 유효성이 추정되는 단계에서 선제적인 시장 진입을 허용한 제도적 유연함이 이번 성과의 결정적 발판이 되었다. 일본 정부는 이번 성과를 일본 경제의 새로운 성장 동력으로 삼겠다며 규제 개혁과 투자를 지속하겠다는 의지를 밝혔다.\r\n\r\n한편 야마나카 교수는 이번 성과가 실용화의 중대한 첫걸음임을 강조하며 향후 엄중한 검증 프로세스가 뒤따라야 한다고 덧붙였다. 이번 세계 최초 승인은 일본의 줄기세포 기술이 글로벌 재생의료 시장에서 주도권을 유지하는 중요한 이정표가 될 전망이다.",
    "date": "2026-02-23T09:55:01.000Z",
    "url": "https://www.ajunews.com/view/20260222140153072"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[ASIA BIZ] 부동산 회복세 맞은 다낭... 대형 프로젝트 연속 승인",
    "partialText": "공사가 한창 진행 중인 다낭의 한 건물의 모습 [사진=베트남 통신사]\r\n\r\n\r\n\r\n베트남 다낭시가 총 3069억 동(한화 약 170억 원)의 대규모 예산이 투입되는 &amp;lsquo;쯔엉장 강 강변 도시개발 사업&amp;rsquo;을 공식 승인하며 도시 외연 확장에 박차를 가하고 있다. 이번 프로젝트는 약 74헥타르(ha)에 달하는 광활한 부지에 주거와 상업, 사회기반시설을 결합한 복합 신도시를 조성하는 계획으로 최근 들어 완연한 회복세를 보이는 다낭 부동산 시장에 새로운 활력을 불어넣을 것으로 기대된다.\r\n\r\n21일(현지 시각) 베트남 현지 매체 VnExpress에 따르면, 다낭시 인민위원회 산하 쭈라이 개방경제구역 관리위원회는 지난 13일 투자 방침 승인 절차를 완료했다. 이어 향후 공개 입찰 방식을 통해 최종 투자자를 선정할 방침이라고 밝혔다. 본 사업은 그린 인더스트리얼 쭈라이 주식회사가 최초로 개발을 제안하며 가시화됐다.\r\n\r\n사업 대상지는 꽝푸와 반탁 두 개 동에 걸쳐 형성돼 있으며, 전체 면적은 약 74ha 규모다. 도시 계획상 수용 인구는 약 3200명으로 설정됐다. 총 투자액인 3069억 동(약 172억원)중 순수 건설비가 약 2755억 동(약 154억원)으로 가장 큰 비중을 차지하며, 나머지 예산은 원주민 보상 및 이주 지원, 재정착 비용 등으로 적절히 배정되어 사업의 안정성을 높였다.\r\n\r\n주요 공급 물량은 총 785가구 및 택지로 구성되어 다양한 주거 수요를 충족할 예정이다. 구체적으로는 타운하우스 260가구, 빌라 100가구, 사회주택 아파트 325가구가 들어서며, 재정착용 택지 100필지가 포함된다. 특히 현행 법규에 따라 완비된 인프라를 갖춘 주거용 토지의 최소 20%는 반드시 사회주택 건설 용지로 의무 배정해야 한다. 이와 함께 단지 내에는 상업 및 서비스 시설, 각종 사회기반시설이 통합적으로 구축되어 자족형 도시 기능을 수행하게 된다.\r\n\r\n전체 사업 일정은 2026년부터 시작해 2034년까지 총 3단계에 걸쳐 단계적으로 진행될 예정이며 운영 기간은 총 50년이다. 다낭시는 이번 개발을 통해 낙후된 주거 환경을 개선하는 것은 물론, 강변 부지의 이점을 살린 상업&amp;middot;서비스&amp;middot;관광 분야의 투자 유치를 적극적으로 촉진한다는 전략이다.\r\n\r\n다낭시의 대형 프로젝트 승인은 이번이 처음이 아니다. 앞서 시는 꽝푸 지역에 면적 296ha, 총 투자액 약 1조8000억 동(약 1008억 원) 규모의 혼합도시 개발사업을 승인한 바 있다. 이러한 연이은 승인은 다낭과 옛 꽝남 지역을 잇는 인프라 연결을 통해 도심에서 남부로 이어지는 개발 모멘텀을 지속하려는 의도로 풀이된다.\r\n\r\n실제로 2025년 들어 다낭 부동산 시장의 지표는 눈에 띄게 개선되고 있다. 주요 지역의 토지 가격이 전년 대비 10% 이상 상승했으며, 신규 주택 공급량은 약 80% 급증했다. 거래 건수 또한 전년 동기 대비 거의 두 배 가까이 증가하며 투자 심리가 회복되었음을 증명했다. 특히 장기 도시계획과 물류, 항만 등 신규 서비스 중심지 개발에 대한 기대감이 커지면서 아파트와 택지, 신도시 부문을 중심으로 자금이 재유입되는 양상이다.\r\n\r\n다낭시 관계자는 &amp;ldquo;연이은 대형 도시개발 사업 승인은 시의 남부 확장 전략을 구체화하는 핵심 과정&amp;rdquo;이라며 &amp;ldquo;인프라 확충과 주거 단지 조성을 통해 부동산 시장의 회복 흐름을 장기적인 성장 동력으로 이어나가겠다&amp;rdquo;고 밝혔다.\r\n&amp;nbsp;",
    "date": "2026-02-22T13:41:50.000Z",
    "url": "https://www.ajunews.com/view/20260221195832816"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[ASIA BIZ] 다낭 아파트 시장, 공급 확대 속 외국인 한도로 채우기?",
    "partialText": "다낭 시내의 모습 [사진=베트남 통신사]\r\n\r\n\r\n\r\n베트남 다낭의 부동산 시장 핵심지인 화끄엉 지역에서 대규모 아파트 단지가 외국인들의 뜨거운 관심을 받으며 공급에 속도를 내고 있다. 다낭시 건설국의 공식 승인을 받은 &amp;lsquo;마스테리 리베라 다낭(Masteri Rivera Da Nang)&amp;rsquo;은 전체 공급 물량의 30%를 외국인에게 배정했고 분양 개시 직후 이미 한도에 근접한 판매 실적을 기록한 것으로 나타났다.\r\n\r\n21일(현지 시각) 베트남 현지 매체 VnExpress에 따르면, 이날 다낭시 건설국이 발표한 외국인 대상 분양 가능 사업장 현황에서 뚜옌선 고층 아파트&amp;middot;상업&amp;middot;주거 복합단지가 관련 승인 절차를 모두 마쳤다. 해당 프로젝트의 사업 시행은 투옌선주택개발합작회사가 담당하고 있으며, 실제 단지 개발과 운영은 베트남의 대표적인 프리미엄 부동산 개발사인 마스터라이즈 홈즈(Masterise Homes)가 맡아 진행 중이다.\r\n\r\n이 단지는 총 2개 동, 약 1100여 가구 규모의 고층 복합단지로 조성된다. 현행 법규상 외국인이 소유할 수 있는 최대 물량은 각 동별로 166가구씩 산정되어 총 332가구로 확정됐다. 이는 단지 전체 가구 수의 약 30%에 해당하는 수치다. 분양 업계와 당국에 따르면 현재까지 외국인에게 매각된 물량은 300가구 이상으로 파악되며 법적 허용 한도인 332가구에 사실상 임박한 상태다.\r\n\r\n다만 외국인의 주택 소유와 관련해서는 엄격한 제한 규정이 적용된다는 점이 다시 한번 강조됐다. 건설국 측은 국방부나 공안부가 국가 안보 및 국방상의 목적을 이유로 사업 부지의 성격 변경을 공표하면 사업주는 해당 시점부터 외국 조직이나 개인을 대상으로 한 추가적인 임대 및 매매 계약을 더 이상 진행할 수 없다고 명시했다.\r\n\r\n앞서 2023년 개정된 주택법에 따르면, 외국인 및 외국 단체의 아파트 소유는 단일 건물 전체 가구 수의 최대 30%를 넘지 못하도록 제한되어 있다. 만약 이 한도를 초과하여 체결된 거래는 법적으로 무효 처리되며, 매도자는 이로 인해 발생한 모든 경제적 손해를 매수자에게 배상해야 할 책임을 진다.\r\n\r\n여기에 지난 2024년 7월 24일에 발표된 정부령 제95조 제1항에 따라 사업지가 국방&amp;middot;안보상 요구 지역이 아니더라도 이후 국방부 또는 공안부 통보로 구역 성격이 변경될 경우 외국인 대상 임대&amp;middot;매매를 계속할 수 없다고 명시한 바 있다. 이미 주택을 소유한 개인의 경우 철거 대상이 되면 국방&amp;middot;안보 목적 토지 사용에 관한 토지법 규정에 따라 보상과 지원이 이뤄진다.\r\n\r\n앞서 &amp;lsquo;더 에스추어리 레지덴셜(The Estuary Residential)&amp;rsquo;이라는 프로젝트명으로 알려졌던 이 단지는 현재 &amp;lsquo;마스테리 리베라 다낭&amp;rsquo;이라는 상업 명칭으로 통용되고 있다. 꾸이 미 거리 일대 약 1.8헥타르(ha) 부지에 들어서는 이 대형 프로젝트의 총 투자 규모는 약 2조3000억 동(약 1288억 원)에 달하는 것으로 알려졌다.\r\n\r\n다낭시는 지금까지 외국인의 주택 소유가 가능한 상업용 주택 사업을 여러 차례 발표해왔다. 이전 단계에서는 손짜, 응우한선, 하이쩌우 지역의 다수 아파트 및 도시개발 사업이 포함됐고, 이는 주택법에 부합하는 범위 내에서 외국인 투자자와 수요자를 위한 부동산 공급을 넓혀왔다.\r\n\r\n이런 가운데 최근 다낭의 아파트 시장은 신규 공급과 매매 가격, 실제 거래량이 동시에 동반 상승하는 강세장을 연출하고 있다. 베트남부동산중개협회(VARS)의 통계에 따르면, 지난해 다낭 신규 분양 아파트의 평균 호가는 1㎡당 약 8300만 동(약 464만8000원)까지 치솟았다. 이는 코로나 이전인 6년 전과 비교했을 때 무려 68%나 급등한 수치다. 이는 하노이를 중심으로 한 북부 투자 자금이 대거 유입되면서 가격 상승을 견인한 것으로 풀이된다.\r\n\r\n부동산 시장 전문가들은 올해 역시 다낭 내 공급 확대 흐름이 지속될 것으로 보고 있다. 글로벌 부동산 컨설팅사 애비슨영(Avison Young)은 올해 들어 다낭에서만 최소 1000가구 이상의 신규 아파트가 추가로 분양 시장에 나올 것이라는 전망치를 내놨다. 공급량은 꾸준히 늘어나는 추세지만 토지비와 원자재 가격 상승 등의 영향으로 신규 분양가는 당분간 높은 수준을 유지할 가능성이 크다.\r\n\r\n한편, 다낭시는 현재 외국인 소유 한도 규정을 엄격히 유지하면서도 전략적으로 신규 분양 물량을 확대하는 기조를 이어가고 있다. 따라서 향후 시장 내 외국인 수요의 지속 여부와 공급량 사이의 수급 균형이 다낭 부동산 시장의 향방을 결정지을 핵심 변수가 될 것으로 전망된다.",
    "date": "2026-02-22T13:41:16.000Z",
    "url": "https://www.ajunews.com/view/20260221193213806"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "네덜란드, 38세 역대 최연소·첫 성소수자 총리 탄생",
    "partialText": "네덜란드의 역대 최연소&amp;middot;첫 공개 성소수자 총리 롭 예턴 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n네덜란드에서 38세의 역대 최연소이자 최초의 공개 성소수자 총리가 탄생했다. 중도좌파 D66 소속 정치인이 총리가 된 것은 사상 처음이다. 다만 과반에 못 미치는 의석 구조 속에서 향후 국정 운영의 시험대에 올랐다.\r\n\r\n23일(현지시간) dpa통신 등에 따르면 정당 D66을 이끄는 롭 예턴 대표가 헤이그 하위스 텐 보스 궁에서 빌럼 알렉산더르 국왕 앞에서 선서하고 총리로 공식 취임했다.\r\n\r\n예턴 총리는 네덜란드 역사상 최연소 총리이자, 공개적으로 동성애자임을 밝힌 첫 총리라는 기록도 세웠다. 그는 두 차례 올림픽에 출전한 아르헨티나 출신 하키 선수 니콜라스 키넌과 결혼을 앞두고 있다.\r\n\r\n친유럽&amp;middot;자유주의 성향의 D66은 기후 대응 정책, 저렴한 주택 공급, 강경한 이민 정책을 공약으로 내세워 지난해 10월 조기 총선에서 제1당에 올랐다. 이후 연정 협상을 주도해 기독민주당(CDA), 자유민주당(VVD)과 손잡고 정부를 구성했다.\r\n\r\n그러나 3당 의석은 하원 150석 중 66석으로 과반에 10석이 부족하다. 이들은 이민 강경책을 주장하며 지난해 연정을 깬 자유당(PVV)과 진보 성향의 녹색좌파&amp;middot;노동당연합(GL-PvdA)을 배제하고 소수정부를 택했다. 이에 따라 주요 법안 통과를 위해서는 야당의 협조가 불가피하다.\r\n\r\n그러나 3당 의석은 하원 150석 중 66석으로 과반에 10석이 부족하다. 이들은 이민 강경책을 주장하며 지난해 연정을 깬 자유당(PVV)과 진보 성향의 녹색좌파&amp;middot;노동당연합(GL-PvdA)을 배제하고 소수정부를 택했다. 이에 따라 주요 법안 통과를 위해서는 야당의 협조가 불가피하다.\r\n\r\n새 정부는 사회복지&amp;middot;보건의료 분야에서 대규모 지출 삭감을 추진하는 한편, 5년 차에 접어든 우크라이나 전쟁과 맞물린 유럽의 자강 기조에 발맞춰 국방비를 대폭 증액할 계획이다.",
    "date": "2026-02-23T21:36:19.000Z",
    "url": "https://www.ajunews.com/view/20260223213308128"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 '그린란드 야욕'에 놀란 아이슬란드...EU 가입 재시동",
    "partialText": "아이슬란드 수도 레이캬비크 [사진=신화&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n아이슬란드가 10여 년 전 중단했던 유럽연합(EU) 가입 협상을 재개하기 위해 국민투표 일정을 앞당기는 방안을 추진하고 있다. 도널드 트럼프 미국 대통령의 그린란드 병합 위협과 관세 압박 등 지정학적 불확실성이 배경으로 지목된다.\r\n\r\n23일(현지시간) 폴리티코 유럽판에 따르면 아이슬란드 정부는 당초 내년으로 예정했던 EU 가입 협상 재개 여부 국민투표를 이르면 오는 8월로 앞당기는 방안을 검토 중이다. 보도에 따르면 아이슬란드 의회는 향후 몇 주 안에 구체적인 투표 일정을 발표할 계획이다.\r\n\r\n최근 EU 정치인들의 아이슬란드 방문과 아이슬란드 정치인들의 브뤼셀 방문이 잇따른 점도 이 같은 움직임에 힘을 보탰다. 현지에서는 북극권 이웃인 그린란드가 트럼프 대통령의 병합 위협에 노출되는 상황을 지켜보며 EU 틀 안에서 안보를 강화할 필요성이 커졌다는 분석이 나온다. 여기에 트럼프 대통령의 관세 위협에 대응해 EU와의 경제 협력을 확대하는 것이 유리하다는 판단도 작용했다는 평가다.\r\n\r\n아이슬란드는 지난달 트럼프 대통령의 그린란드 병합 발언이 이어지던 가운데 주아이슬란드 미국 대사 지명자가 &amp;quot;아이슬란드가 미국의 52번째 주가 될 것&amp;quot;이라고 언급해 논란이 일기도 했다. 아이슬란드 외무부는 즉각 해명을 요구했고 미 대사관 측은 사과했지만, 현지 여론의 불쾌감은 쉽게 가라앉지 않은 것으로 전해졌다.\r\n\r\n이어 스위스 다보스에서 열린 세계경제포럼(WEF) 행사에서도 트럼프 대통령이 그린란드를 여러 차례 아이슬란드로 잘못 언급하면서 불안감을 키웠다.\r\n\r\n아이슬란드는 2009년 글로벌 금융위기로 국내 대형 은행 3곳이 파산하자 EU 가입을 신청했다. 그러나 이후 경제가 빠르게 회복하고, 그리스 등 남유럽 재정위기로 유로존 붕괴 우려가 커지자 2013년 가입 협상을 동결했다. 2015년에는 EU에 자국을 가입 후보국으로 간주하지 말아 달라고 요청했다.\r\n\r\n하지만 지난 10년 사이 지정학적 환경이 급변하면서 손익 계산이 달라졌다는 평가다. 북대서양 전략 요충지에 위치한 아이슬란드는 자체 군대가 없으며, 안보를 북대서양조약기구(NATO) 회원국 지위와 1951년 미국과 체결한 상호 방위 협정에 의존하고 있다.\r\n\r\n최근 트럼프 대통령 재집권 이후 관세 전쟁이 격화하면서 EU 가입이 가져올 잠재적 경제 효과에 대한 기대도 커지고 있다. 폴리티코는 EU 가입에 대한 우호적 여론이 점차 확대되고 있다고 전했다.\r\n\r\n다만 아이슬란드는 1인당 국내총생산(GDP) 기준 세계 5위권으로 평가받는 만큼, 경제적 이익보다는 안보 측면의 실익이 더 클 것이라는 분석이 우세하다.\r\n\r\n국민적 동의가 이루어질 경우 아이슬란드는 현재 협상 진도가 가장 빠른 몬테네그로 등 다른 후보국보다 먼저 EU에 가입할 가능성도 거론된다. 아이슬란드는 유럽경제지역(EEA) 회원국이자 솅겐 협정 가입국으로 이미 EU 법규 상당 부분을 국내법에 반영하고 있다.\r\n\r\n과거 가입 협상 당시에는 어업권을 둘러싼 영국과의 갈등이 최대 난관이었지만, 영국의 EU 탈퇴 이후에는 협상이 상대적으로 수월해질 수 있다는 관측도 나온다.",
    "date": "2026-02-23T20:32:23.000Z",
    "url": "https://www.ajunews.com/view/20260223202947121"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "벼랑 끝 이란, 초강수 화폐개혁 검토...리알화서 '0' 네 개 뺀다",
    "partialText": "지난 11일(현지시간) 이란 테헤란에서 이슬람 혁명 47주년 기념 행사 중 아자디 타워 근처에서 한 사람이 이란 국기와 팔레스타인 국기를 들고 있다. [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n서방의 장기 제재로 극심한 경제난을 겪는 이란이 기존 화폐에서 &amp;#39;0&amp;#39; 네 개를 삭제하는 &amp;#39;리디노미네이션(화폐단위 축소)&amp;#39;을 검토하고 있다.\r\n\r\n23일(현지시간) 이란 국영 IRNA 통신에 따르면 이란 중앙은행은 최근 현행 화폐 단위에서 &amp;#39;0&amp;#39;을 네 개 빼는 방안의 초안을 의결했다. 현재 액면가 1만리알(IRR)을 1리알로 조정하는 방식이다.\r\n\r\n이 방안은 이란 내각의 승인을 거쳐야 최종 발효된다. 이란 중앙은행은 실제 시행이 결정될 경우 최소 4개월 전에 구체적인 일정을 공표하고, 일정 기간 구권과 신권을 병행 유통할 계획이라고 설명했다.\r\n\r\n이번 조치는 화폐 가치 급락과 만성적 고물가에 따른 시장 혼란을 완화하기 위한 대응으로 풀이된다. 지난해 말 이란의 비공식 환율은 1달러당 142만리알까지 치솟았고, 올해 1월 말에는 1달러당 160만리알을 사상 처음으로 넘어섰다.\r\n\r\n이는 2015년 이란과 서방이 포괄적공동행동계획(JCPOA&amp;middot;포괄적공동행동계획)을 타결했을 당시 1달러당 약 3만2000리알 수준이었던 것과 비교하면 약 10년 만에 화폐 가치가 44분의 1로 폭락한 셈이다.\r\n\r\n급격한 통화 가치 하락과 물가 폭등에 항의해 테헤란 상인들이 거리 시위에 나섰고, 시위는 점차 반정부 성격으로 확산됐다. 이란 당국은 이를 강경 진압하며 유혈 사태로 번졌지만, 이후에도 환율 불안과 인플레이션 압력은 지속되고 있다.",
    "date": "2026-02-23T19:42:36.000Z",
    "url": "https://www.ajunews.com/view/20260223194034114"
  }
]