[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "설 맞아 2금융권 온정 나눔 확산…보험·저축은행 '현장 봉사'",
    "partialText": "설 연휴를 앞두고 지난 11일 성대규 동양생명 대표이사가 영등포쪽방상담소에 방문해 어르신들께 떡국 도시락을 나눔하고 있다. [사진=동양생명]\r\n\r\n\r\n\r\n설 명절을 앞두고 보험사와 저축은행, 정책 서민금융기관 등 2금융권 전반에서 취약계층을 위한 사회공헌 활동이 이어지고 있다. 경기 둔화와 한파로 어려움을 겪는 독거노인과 노숙인, 재가 장애인 등을 직접 찾아 명절 음식과 생필품을 전달하는 등 현장 중심의 나눔 활동이 확산되는 모습이다.\r\n\r\n15일 금융권에 따르면 동양생명과 NH농협생명, ABL생명, 애큐온저축은행&amp;middot;애큐온캐피탈, 서민금융진흥원 등은 설을 맞아 독거노인과 취약계층을 대상으로 봉사활동과 물품 지원을 진행했다. 단순 기부를 넘어 임직원이 직접 참여하는 현장형 사회공헌 활동이 늘고 있다는 점이 특징이다.\r\n\r\n동양생명은 지난 11일 서울 영등포쪽방상담소를 방문해 독거 어르신 200여 명에게 떡국을 배식하고 방한용품이 담긴 선물박스 100여 개를 전달했다. 성대규 대표이사를 비롯한 임직원들이 직접 배식에 참여하며 어르신들과 새해 인사를 나눴다. 특히 지난해 추석에 이어 같은 장소를 다시 찾으며 명절마다 나눔 활동을 이어가고 있다.\r\n\r\nNH농협생명도 독거노인 가정을 직접 방문해 명절 물품을 전달하고 안부를 살폈다. 박병희 대표 역시 현장을 찾아 어르신들과 대화를 나누며 생활 불편 사항을 확인하는 등 정서적 교감에 나섰다. 단순 물품 지원을 넘어 직접 방문을 통해 취약계층의 생활 여건을 살피는 방식으로 나눔 활동을 이어가고 있다.\r\n\r\n\r\n\r\nABL생명이 지난 10일 서울 성북구 보문동에 위치한 성북50플러스센터에서 ABL생명 FC, FC영업본부 임직원 등 20여명이 참여한 가운데 만두빚기 봉사활동을 진행했다.\r\n\r\n\r\n\r\nABL생명은 서울 성북구 성북50플러스센터에서 만두 빚기 봉사활동을 진행했다. 재무 컨설턴트 조직인 FC영업본부 임직원 20여 명이 참여해 독거노인과 중장년층을 위한 손만두와 떡국 키트 100인분을 직접 제작하고 전달했다. 임직원이 직접 음식 준비와 포장 과정에 참여하며 명절 나눔의 의미를 더했다.\r\n\r\n저축은행과 캐피탈 업권에서도 사회공헌 활동이 이어졌다. 애큐온캐피탈과 애큐온저축은행은 재가 장애인 가정을 위한 명절 음식 키트 100여 개를 전달하고, 행사 지원을 위해 총 1,200만 원의 기부금을 전달했다. 임직원과 지역 주민 봉사자들이 함께 참여해 직접 물품을 전달하는 등 지역사회와 연계한 나눔 활동을 펼쳤다. 양사는 2019년부터 매년 명절마다 관련 봉사활동을 이어오고 있다.\r\n\r\n정책 서민금융기관도 명절 나눔에 동참했다. 서민금융진흥원은 서울 종로구 원각사 무료급식소에서 취약계층을 위한 떡국 나눔 봉사활동을 실시했다. 임직원들은 떡국 300인분을 직접 준비해 배식하고, 생필품과 기부금을 전달했다. 서금원은 2017년부터 명절마다 취약계층 지원 활동을 이어오고 있다.\r\n\r\n금융권에서는 설과 추석 등 명절을 계기로 한 사회공헌 활동이 점차 확대되는 추세다. 특히 보험사와 저축은행 등 2금융권은 지역사회와 밀접한 영업 기반을 바탕으로 취약계층 지원 활동을 강화하고 있으며, 임직원이 직접 참여하는 봉사활동이 사회적 책임 경영의 중요한 요소로 자리 잡고 있다는 평가다.\r\n\r\n금융권 관계자는 &amp;ldquo;명절은 취약계층의 경제적 부담과 소외감이 커질 수 있는 시기&amp;rdquo;라며 &amp;ldquo;금융회사와 정책기관의 나눔 활동이 지역사회 안전망 역할을 하는 측면도 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T17:42:20.000Z",
    "url": "https://www.ajunews.com/view/20260212164730954"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "설 연휴 앞두고 보험 점검 필수…&amp;quot;운전자 범위 확인해야&amp;quot;",
    "partialText": "[사진=토스인슈어런스]\r\n\r\n\r\n\r\n설 연휴를 앞두고 장거리 이동과 의료기관 휴무 등이 이어지면서 보험 보장을 미리 점검할 필요성이 커지고 있다. 특히 부모님 보험과 자동차보험 운전자 범위, 일상생활 배상책임 보장 여부 등을 사전에 확인하면 예상치 못한 사고에 대비할 수 있다는 조언이 나온다.\r\n\r\n15일 보험업계에 따르면 토스인슈어런스는 설 연휴를 앞두고 점검해야 할 주요 보험 체크포인트로 △부모님 보험 △일상생활 배상책임 보장 △기존 보험 관리 상태 △자동차&amp;middot;운전자보험, 실손보험 청구 절차 등 5가지를 제시했다.\r\n\r\n우선 고령 부모의 경우 병력이 있더라도 가입 가능한 유병자 보험이나 특약을 통해 보장을 보완할 수 있어 점검이 필요하다. 치료 이력이 있다고 보험 가입이 어려운 것은 아니며, 기존 보험의 보장 범위와 의료비 대비 수준을 확인하는 것이 중요하다.\r\n\r\n장기간 집을 비우는 연휴 기간에는 누수나 일상 사고에 대비한 &amp;lsquo;가족일상생활배상책임보험&amp;rsquo; 가입 여부도 확인해야 한다. 해당 보장은 종합보험이나 주택화재보험 특약 형태로 포함된 경우가 많아 가입 여부를 모르는 사례도 적지 않다.\r\n\r\n장거리 이동이 많은 만큼 자동차보험 보장 범위 점검도 필요하다. 가족이 번갈아 운전하는 경우 운전자 범위가 실제 운전 조건과 일치하는지 확인하고, 필요하면 임시운전자 특약을 활용하는 것이 도움이 된다. 형사합의금이나 변호사 선임비 등은 운전자보험을 통해 대비할 수 있다.\r\n\r\n이와 함께 오래된 보험은 보장 수준과 갱신 조건, 자동이체 정보 등을 점검해 불필요한 중복 보장이나 관리 누락이 없는지 확인할 필요가 있다. 실손보험의 경우 최근 청구 전산화가 도입되면서 모바일 앱을 통한 보험금 청구가 가능해진 만큼, 관련 절차를 미리 확인해두면 연휴 이후 보험금 청구 과정에서 혼선을 줄일 수 있다.\r\n\r\n보험업계 관계자는 &amp;ldquo;명절 연휴는 평소보다 사고 위험이 높고 의료 이용에도 공백이 발생할 수 있는 시기&amp;rdquo;라며 &amp;ldquo;보험 보장 범위와 가입 조건을 사전에 점검하는 것만으로도 예상치 못한 비용 부담을 줄일 수 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T17:42:55.000Z",
    "url": "https://www.ajunews.com/view/20260213114249475"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "토스에서 설 제사음식 살까…'설 연휴' 네카토 혜택 쏠쏠하네",
    "partialText": "[사진=토스]\r\n\r\n\r\n핀테크업체 플랫폼에서 명절 선물을 사고 각종 해외여행 혜택을 누릴 수 있게 됐다.&amp;nbsp;\r\n\r\n14일 금융권에 따르면 토스는 오는 15일까지 자사 커머스 플랫폼 &amp;#39;토스쇼핑&amp;#39;에서 설날 선물 기획전과 설날 먹거리 기획전을 진행한다.&amp;nbsp;\r\n\r\n이번 설 기획전은 실속 있는 가격대와 검증된 상품력을 동시에 갖춘 것이 특징이다.\r\n\r\n설날 선물 기획전은 총 200여개의 명절 선물 상품으로 구성됐으며 정상가 대비 최대 87% 할인 혜택을 제공해 부담 없는 명절 선물 선택이 가능하다. 특히 5만원 이하 상품이 전체의 약 68%를 차지해 실속형 선물 구성을 강화했다.\r\n\r\n대표 상품으로는 &amp;lsquo;서귀포 노지직배송 당도선별 제주감귤&amp;rsquo;, &amp;lsquo;풍년보감 6년근 고려홍삼정 올데이굿타임&amp;rsquo;, &amp;lsquo;루치펠로 6종 치약&amp;amp;가글 선물세트&amp;rsquo;, &amp;lsquo;메르헨트 콜라겐 주름개선 미백 아이크림&amp;rsquo; 등이 있다.&amp;nbsp;\r\n\r\n설날 먹거리 기획전은 약 100여개 상품을 대상으로 최대 77% 할인을 제공한다. 2만원 이하 상품은 전체의 67%에 달한다. 명절 상차림과 가족 식사를 준비하는 고객을 위해 떡국과 명절 요리, 제철 식재료를 중심으로 간편하면서도 정성 있는 명절 식탁 구성을 제안한다.\r\n\r\n떡국떡, 사골육수, 만두 떡국 밀키트, 국&amp;middot;탕류 간편식 등 설날 필수 음식부터 나물류, 전&amp;middot;부침 재료, 잡채, 한우&amp;middot;정육, 해산물 등 명절 상차림 식재료, 송편&amp;middot;인절미&amp;middot;찹쌀떡&amp;middot;약과 등 전통 명절 간식까지 폭넓게 마련했다. 대표 상품으로는 &amp;lsquo;믿지육 LA갈비&amp;rsquo;, &amp;lsquo;수산잇츠 냉동 동태포&amp;rsquo;, &amp;lsquo;손질할 필요 없는 국내산 고사리&amp;rsquo; 등이 있다.\r\n\r\n네이버페이는 설 연휴에 해외여행을 떠나는 이용자에게 다양한 혜택을 제공하는 프로모션을 마련했다.&amp;nbsp;\r\n\r\nNpay 해외QR∙Npay 머니카드 결제 금액의 10%를 포인트로 돌려주는 &amp;lsquo;해외여행 10% 페이백&amp;rsquo; 프로모션이 오는 6월까지 진행한다.&amp;nbsp;\r\n\r\n또 이용중인 통신사가 KT라면 이벤트를 신청한 후 로밍상품 가입 및 2만원 이상 해외QR결제 시 로밍요금 1만원 할인과 함께 포인트 1만원이 적립된다. 이 외에도 중국 본토와 일본 내 공항, 드럭스토어, 쇼핑몰 등 알리페이+ 및 페이페이 가맹점에서 QR결제 시 즉시 할인을 제공한다.",
    "date": "2026-02-13T11:30:23.000Z",
    "url": "https://www.ajunews.com/view/20260212164618953"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "증권사, RIA 제도 시행 전 마케팅 속도전",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n서울 여의도 증권가 [사진=연합뉴스]\r\n\r\n\r\n\r\n증권사들이 국내시장 복귀 계좌(RIA) 제도 시행을 앞두고 개인 투자자 자금 확보에 공들이고 있다. 해외주식으로 이동했던 자금을 국내 증시로 되돌리기 위한 정책성 계좌 도입이 가시화되면서 고객 접점을 선점하려는 경쟁이 본격화되는 모습이다.\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 주요 증권사들은 올해 들어 국내 주식 거래 수수료를 한시적으로 인하하거나 면제하는 이벤트를 선보이고 있다. 신규 고객은 물론 장기간 거래가 없던 휴면 고객까지 국내 증시 재진입을 유도하려는 의도다.\r\n&amp;nbsp;\r\nRIA는 해외주식을 매각해 원화로 환전한 뒤 국내 주식에 일정 기간 투자할 경우 해외주식 양도소득세를 감면하거나 비과세해주는 제도다.&amp;nbsp;\r\n\r\n이번 세제 혜택은 한시적으로 1년 부여한다. 인당 일정 매도금액을 한도로 양도소득세를 비과세하고, 복귀 시기에 따라 세액 감면 폭은 차등 부여한다.\r\n\r\n예를 들어 매도금액 5천만 원 한도로, 1분기에 복귀하면 100%, 2분기에 80%, 3분기에 50% 양도세를 감면하는 식이다.\r\n\r\n세제 지원은 지난해 12월 23일 기준 보유한 해외주식을 대상으로 한다.\r\n\r\n&amp;lsquo;서학개미&amp;rsquo; 자금을 국내 시장으로 유입시키기 위한 정책 수단으로 추진되고 있다. 제도 시행 전부터 증권사 간 고객 선점 경쟁이 달아오르는 이유다.\r\n&amp;nbsp;\r\n대신증권은 RIA 계좌 출시를 앞두고 사전 알림 신청 이벤트를 진행 중이다. 알림 신청 고객 가운데 6000명을 추첨해 햄버거 기프티콘을 제공하고 추가 추첨을 통해 20명에게는 50만원 상당의 상품권을 지급한다.\r\n&amp;nbsp;\r\n한국투자증권은 지난 12일까지 &amp;lsquo;RIA 오픈 사전 알림 추첨&amp;rsquo; 서비스를 신청한 고객 중 5만명에게 커피 쿠폰을 제공하고 5명에게는 태블릿 PC를 증정했다. KB증권은 RIA 알림 신청 고객 가운데 선착순 2만명에게 국내주식 쿠폰 1만원을 제공하는 이벤트를 진행했으며 시작 이틀 만에 조기 마감됐다.\r\n&amp;nbsp;\r\n신한투자증권은 신규&amp;middot;휴면 고객을 대상으로 국내 주식 거래 시 6개월간 거래 수수료와 유관기관 수수료를 면제하고 있다. 우리투자증권은 2027년 말까지 온라인 국내 주식 거래 수수료 면제 혜택을 내걸었다. 유진투자증권은 국내 주식 매수 고객 대상 경품과 현금성 혜택을 제공 중이다. 유안타증권은 이달 25일까지 RIA 사전 알림 신청 고객 전원에게 모바일 커피 교환권을 1회 지급한다.\r\n&amp;nbsp;\r\n과열 경쟁에 대한 우려도 제기된다. 금융투자협회가 RIA 계좌 출시 전 사전 개설을 유도하는 이벤트 자제를 요청하면서 일부 증권사는 조건을 조정하거나 행사를 조기 종료했다.\r\n&amp;nbsp;\r\n삼성증권은 당초 사전 신청 후 RIA 계좌를 개설한 선착순 3만명에게 현금 리워드를 지급할 계획이었으나 계좌 개설 조건을 삭제하고 사전 신청 고객 중 추첨 방식으로 변경했다. NH투자증권도 지난달 26일 선착순 최대 5만명에게 투자지원금을 지급하는 이벤트를 시작했지만 협회 권고를 수용해 다음 날 오전 행사를 중단했다.\r\n&amp;nbsp;\r\nRIA 시행 시점이 다가올수록 고객 유치 경쟁이 더욱 치열해질 것으로 보인다. 절세 효과를 기대하는 개인 자금이 실제 국내 증시로 유입될 경우 거래대금 증가와 자산 규모 확대에 직결될 수 있기 때문이다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;RIA는 정책성 계좌인 만큼 초기 고객 확보가 성패를 좌우할 수 있다&amp;rdquo;며 &amp;ldquo;사전 알림 신청과 수수료 혜택을 중심으로 한 마케팅 경쟁이 당분간 지속될 것&amp;rdquo;이라고 말했다.",
    "date": "2026-02-14T09:39:01.000Z",
    "url": "https://www.ajunews.com/view/20260214020649847"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;이제 PBR 1배 시대&amp;quot;…은행주, 실적·주주환원으로 재평가 시동",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n국내 은행주가 &amp;lsquo;저PBR&amp;rsquo;의 긴 터널을 지나 본격적인 재평가 구간에 진입하고 있다는 분석이 나왔다. 실적 개선 가시성과 주주환원 강화가 동시에 맞물리며 2026년 목표 주가순자산비율 PBR 1.0배 이상이 가능하다는 전망이다.\r\n&amp;nbsp;\r\n14일 삼성증권 리서치센터에 따르면 지난해 4대 은행(KB은행&amp;middot;신한은행&amp;middot;하나은행&amp;middot;우리은행)을 포함한 주요 은행들(기업은행&amp;middot;BNK&amp;middot;iM뱅크&amp;middot;JB금융&amp;middot;카카오뱅크)의 당기순이익은 총 23조1874억원으로 전년 대비 10.1% 증가하며 사상 최대치를 기록했다. 성장률 둔화와 부동산 금융 관련 충당금 부담 등 매크로 악재 속에서도 실적 안정성을 입증했다는 평가다.\r\n&amp;nbsp;\r\n◇ 작년 순이익 23.2조&amp;hellip;NIM 방어&amp;middot;CCR 개선 &amp;lsquo;성과&amp;rsquo;\r\n&amp;nbsp;\r\n은행들은 순이자마진(NIM) 방어와 신용비용 안정화를 통해 이익을 개선시켰다. 작년 은행권 총 이자이익은 58조7710억원으로 전년 대비 2.0% 증가했다. 증가율은 둔화됐지만 같은해 3분기 2.4%, 4분기 4.0%로 하반기 들어 회복세가 뚜렷했다.\r\n&amp;nbsp;\r\n일부 은행은 NIM이 개선됐다. 2025년 기준 하나금융지주와 우리금융지주는 전년 대비 NIM이 상승했다. 대출 성장률이 2024년 6.1%에서 2025년 3.0%로 둔화됐음에도 위험가중자산이익률(RoRWA) 중심의 성장 전략을 통해 수익성을 방어했다는 분석이다.\r\n&amp;nbsp;\r\n신용비용 역시 완만한 개선 흐름을 보였다. 은행들의 지난해 평균 대손충당금전입비율(CCR)은 0.47%로 전년 대비 2bp(1bp=0.01%포인트) 하락했다. 다만 기업은행의 고정이하여신비율 1.28% 등 일부 지표는 여전히 부담 요인으로 지적됐다.\r\n&amp;nbsp;\r\n◇ CET-1 13%대 안착&amp;hellip;RWA 관리로 자본 신뢰 회복\r\n&amp;nbsp;\r\n환율 상승과 배당 확대 우려 속에서도 보통주자본비율(CET-1)은 안정적으로 관리됐다. KB금융, 신한지주, 하나금융지주 등 3대 금융지주는 2025년 말 기준 13%를 상회하는 CET-1 비율을 유지했다.\r\n&amp;nbsp;\r\n핵심은 위험가중자산(RWA) 성장률 관리였다. 2025년 RWA 증가율은 2.9%로 2024년 7.3%의 절반 이하로 낮아졌다. 수익성 중심 성장 기조가 자본비율 방어로 이어졌다는 평가다.\r\n&amp;nbsp;\r\n◇ 26년 관전 포인트는 &amp;lsquo;비은행 턴어라운드&amp;rsquo;\r\n&amp;nbsp;\r\n올해 실적 개선의 핵심은 비은행 부문 정상화다. 2025년 기준 금융그룹 연결 자기자본이익률(ROE)은 10% 내외로 은행 단독 ROE보다 낮다. 카드, 증권, 캐피탈 등 비은행 계열사의 수익성이 은행보다 부진했기 때문이다.\r\n&amp;nbsp;\r\n김재우 삼성증권 연구원은 &amp;ldquo;비은행 부문 ROE가 10% 수준으로 회복될 경우 그룹 ROE가 약 1.5%포인트 개선될 수 있다&amp;rdquo;며 &amp;ldquo;2022~2025년 금융그룹 충당금의 약 60%가 비은행 부문에서 발생한 점을 감안하면 신용비용 정상화에 따른 이익 레버리지가 크다&amp;rdquo;고 분석했다.",
    "date": "2026-02-14T02:37:29.000Z",
    "url": "https://www.ajunews.com/view/20260214015434845"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "자사주 소각에 들썩인 증권주…&amp;quot;P/B 하락 효과 있지만 실질가치는 동일&amp;quot;",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[이미지=게티이미지뱅크]\r\n\r\n\r\n\r\n최근 자사주 소각 이슈가 증권주 주가를 단숨에 끌어올렸다. 다만 밸류에이션에 미치는 실질적 영향은 제한적이라는 분석이 제기됐다.\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 SK증권은 지난 13일 상한가(29.9%)를 기록했다. 이밖에 미래에셋증권 15.4%, 대신증권 14.7%, 신영증권 17.2% 등 자사주 보유 비중이 높은 증권사들의 주가가 일제히 급등했다.\r\n&amp;nbsp;\r\n증권가에서는 대신증권이 보통주 932만주와 우선주 603만주 전량 소각을 결정한 것이 직접적 촉매였다고 보고 있다. 3차 상법 개정 논의되는 가운데 기보유 자사주 소각이 추진되고 있다. 이에 자사주 비중이 높은 증권사들에 대한 기대감이 주가에 반영됐다는 설명이다.\r\n&amp;nbsp;\r\n실제 자사주 보유 비중은 신영증권 53.1%, 부국증권 42.7%, 대신증권 24.3%(소각 전 기준), 미래에셋증권 23.2%, SK증권 12.4% 등으로 나타났다. 보험사 중에서는 DB손해보험 15.2%, 한화생명 13.5%, 현대해상 12.3% 등도 비교적 높은 수준이다.\r\n&amp;nbsp;\r\n자사주 소각이 밸류에이션에 끼치는 영향은 크게 두가지로 나뉜다.\r\n&amp;nbsp;\r\n우선 한국거래소 기준 시가총액은 상장주식수에 주가를 곱해 산출한다. 이때 자사주도 상장주식수에 포함된다. 따라서 기보유 자사주를 소각하면 상장주식수가 줄어 시가총액이 감소하고, 그 결과 주가순자산비율(P/B)이 하락한다. 이론적으로는 P/B가 하락하는 게 주가 상승 요인으로 작용할 수 있다.\r\n&amp;nbsp;\r\n다만 대부분의 증권사 리포트는 주당순자산가치(BVPS) 산출 시 자사주를 차감한 유통주식수를 기준으로 삼는다. 자사주는 이미 자본에서 차감돼 있고 의결권과 배당권도 없기 때문이다. 이 기준에서는 자사주 소각이 BVPS에 영향을 주지 않아 P/B에도 변화가 없다.\r\n&amp;nbsp;\r\n그럼에도 불구하고 비계량적 효과는 존재한다는 평가다.\r\n&amp;nbsp;\r\n자사주 매각 등 잠재적 오버행 우려가 영구적으로 해소된다. 또한 과거 경영권 방어 목적이 일부 포함됐던 자사주를 소각함으로써 경영진이 주주환원 정책과 수익성 개선에 더욱 적극적으로 나설 것이라는 기대를 형성할 수 있다. 실제로 대신증권은 자사주 소각과 함께 비과세 배당 추진 계획도 제시했다. 단순한 지표 개선을 넘어 주주 실질 수익률 제고 의지를 함께 드러냈다는 점에서 차별화된다는 평가다.\r\n&amp;nbsp;\r\n강승건 KB증권 연구원은 &amp;ldquo;KRX 기준 P/B 하락에 따른 주가 상승 요인은 존재하지만 재무적 실질 변화는 없다&amp;rdquo;면서 &amp;ldquo;오버행 제거와 경영진의 주주환원 의지 확인이라는 측면에서 의미를 둘 수 있다&amp;rdquo;고 설명했다.",
    "date": "2026-02-14T02:35:32.000Z",
    "url": "https://www.ajunews.com/view/20260214013726844"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "24시간 돌아가는 가상자산 거래소…명절에도 불 켜진다",
    "partialText": "서울 강남구 빗썸 투자보호센터 모습 [사진=연합뉴스]\r\n\r\n\r\n가상자산 거래소가 올해 설 명절에도 정상영업을 한다.&amp;nbsp;하루 24시간, 1년 365일 거래가 이뤄지는 가상자산 거래소업 특성상&amp;nbsp;유지보수가 필수적이기 때문이다.&amp;nbsp;\r\n\r\n14일 금융권에 따르면 국내 가상자산 거래소들은 올해 설 연휴에도 팀별 순환 근무를 통해 거래소 및 상담 서비스를 이어간다.&amp;nbsp;&amp;nbsp;\r\n\r\n이날부터 시작되는 올해 설 연휴는 19~20일 연차를 사용하면 최대 9일을 쉴 수 있는 황금연휴 기간이다.&amp;nbsp;\r\n\r\n그러나 가상자산 거래소는 쉬는 날이 없다.&amp;nbsp;오전 9시부터 오후 3시 30분까지만 거래를 할 수 있는 주식시장과 달리 가상자산 거래는 하루 24시간, 1년 365일 거래가 이뤄진다. 이에 거래소는&amp;nbsp;제 어느 때라도 다양한 돌발상황 및 이용자 문의&amp;middot;불편 사항에 대비해야 한다.\r\n\r\n대부분 거래소는&amp;nbsp;1대1 문의 채널이나 콜센터, 개발, 자금세탁방지(AML) 등 모든 직군에서 순환근무를 통해 서비스를 이어간다.&amp;nbsp;\r\n\r\n특히 이번 연휴에는 빗썸 오지급 사태 여파로 주요 경영진들 역시 비상경영에 돌입할 것으로 전망된다.&amp;nbsp;\r\n\r\n금융당국은 빗썸을 포함한 5대 거래소의 현장점검에 착수했다. 일부 거래소에 대한 점검은 마친 상태다. 금융당국은 이번 조사 결과를 기반으로 금융회사에 준하는 내부통제 기준을 마련하고 외부기관의 주기적인 가상자산 보유 현황 점검을 의무화하는 방안 등을 추진할 계획이다.&amp;nbsp;\r\n\r\n전산사고 등 이용자 피해 발생 시 무과실 손해배상 책임을 부과하는 방안도 검토된다. 더욱이 가상자산사업자 갱신 심사도 지연될 것으로 전망되면서 올해 사업전략을 재수립해야 하는 상황이다. 빗썸은 2024년 10월 당국에 사업자 갱신을 신청해 당국이 현재 심사를 진행 중이다.&amp;nbsp;\r\n\r\n금융권 관계자는 &amp;quot;특정 거래소에서 발생한 일이더라도 다른 거래소에 대한 규제로 번질까 조심하고 있다&amp;quot;며 &amp;quot;일부 경영진은 휴일에도 당국에 제출해야 할 자료나 향후 처벌, 규제 등에 대비할 수 있는 방안 마련에 고심할 것&amp;quot;이라고 말했다.&amp;nbsp;\r\n\r\n빗썸 사태를 계기로 가상자산거래소의 대주주 지분율 제한을 주장하는 정부안이 다시 떠오르는 점도 고민거리다.&amp;nbsp;\r\n\r\n권대영 금융위원회 부위원장은 지난 11일 국회 정무위원회 빗썸 긴급현안 질의에서 &amp;#39;금융당국이 빗썸 사고를 대주주 지분 제한 명분으로 삼으려 한다&amp;#39;는 지적에 &amp;quot;다양한 의견이 있을 수 있다&amp;quot;며 &amp;quot;투자자 1100만명, 가상자산 규모는 70조원으로 (공공) 인프라적 성격이 맞고 금융회사에 준하는 규제&amp;middot;통제가 필요하다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n이어 &amp;quot;(빗썸) 사태와 소유분산 추진은 직접적인 관련은 없다&amp;quot;면서도 &amp;quot;고민이 필요한 부분이 있어 (디지털자산기본법) 입법 과정에서 소상히 설명드릴 것&amp;quot;이라고 했다. 빗썸 사태와 대주주 지분 제한 규제는 관련성이 없다고 인정했으나 규제 필요성이 있다는 입장을 유지했다.&amp;nbsp;\r\n\r\n이 조항이 현실화되면 네이버와 두나무 간 진행 중인 인수합병(M&amp;amp;A)에도 직접적인 제약이 생길 수 있다. 현재 추진 충인 포괄적 주식교환 방식은 네이버파이낸셜이 두나무를 100% 자회사로 편입하는 것을 전제로 한다. 그러나 최대주주 지분을 15~20%로 제한한다면 완전 자회사 구조를 다시 뜯어고쳐야 한다.&amp;nbsp;\r\n\r\n빗썸도 마찬가지다. 빗썸코리아 지분은 빗썸홀딩스가 73.56%를 보유하고 있다. 정부안 대로라면 빗썸은 이 지분을 30% 이하로 낮춰야 한다. 빗썸홀딩스의 지분은 DAA(34.2%), BTHMB홀딩스(10.69%), 이정훈 전 의장(4.46%), 기타(15.99%) 등이 65.34%를 가지고 있다. DAA와 BTHMB홀딩스 등은 사실상 이 전 의장이 지배하고 있다. 이 전 의장이 지분 상당수를 정리해야 하는 셈이다.\r\n\r\n또 다른 금융권 관계자는 &amp;quot;지분 제한 등은 오너에게 가장 중요한 경영 사안&amp;quot;이라며&amp;nbsp;&amp;quot;회사로 출근하지 않더라도 비상 시기인 만큼 자택에서 근무를 하는 거래소 직원들, 경영진이 있을 것&amp;quot;이라고 했다.&amp;nbsp;",
    "date": "2026-02-13T11:30:10.000Z",
    "url": "https://www.ajunews.com/view/20260212163514935"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[진정자의 K-금융 인사이트 | 진리 정의 자유]한국경제의 혈맥, 증권시장과 가상화폐시장에 과감한 수술이 긴요하다",
    "partialText": "금융은 경제의 혈맥이다. 피가 맑고 힘차게 돌아야 인체가 건강하듯, 자금이 투명하고 효율적으로 순환해야 산업과 기업, 가계와 국가가 함께 산다. 혈관이 막히면 말단부터 썩는다. 금융이 왜곡되면 혁신은 멈추고, 투기는 번성하며, 성실한 기업이 아니라 요령 있는 기업이 살아남는다.&amp;nbsp;\r\n\r\n한국 경제가 진정한 선진국 경제로 도약하려면 금융의 체질부터 바로 세워야 한다. 증권시장, 채권시장, 외환시장, 그리고 최근 급팽창한 가상자산 시장까지, 기준과 원칙과 상식이 한 치의 흔들림 없이 적용되어야 한다.\r\n\r\n그동안 우리는 금융과 정치의 어정쩡한 결합을 반복해 왔다. 선거를 앞두면 유동성은 풀리고, 경기 부양이라는 이름 아래 구조조정은 미뤄졌다. 특정 업종, 특정 세대, 특정 이해집단을 겨냥한 맞춤형 금융정책은 단기적 안정을 가져왔을지 몰라도 장기적 경쟁력은 갉아먹었다.&amp;nbsp;\r\n\r\n연령별&amp;middot;업종별&amp;middot;지역별 이해관계에 휘둘린 금융정책은 시장의 신호를 왜곡했다. 이제는 달라져야 한다. 글로벌 스탠더드에 맞는 금융 원칙을 확립하지 못하면, 한국 금융은 더 이상 세계와 경쟁할 수 없다.\r\n\r\n증권시장은 그 출발점이다. 상장은 특권이 아니라 책임이다. 상장사는 공적 자금을 활용하는 공적 존재다. 최소한의 건전성, 투명성, 지속 가능성을 갖추지 못한 기업은 시장에서 퇴출되어야 한다. 코스닥에서 대규모 퇴출을 예고한 조치는 고통스럽지만 필요한 수술이다. 미국 나스닥은 매년 수백 개 기업이 상장폐지된다. 주가가 일정 기준 아래로 떨어지면 개선 기회를 주되, 정해진 기간 안에 회복하지 못하면 퇴장한다. 소송으로 시간을 끌고, 정치적 압력으로 기준을 완화하는 관행은 없다. 그래서 나스닥은 세계 혁신기업의 산실이 됐다. 엄격한 퇴출이 있었기에 활발한 진입도 가능했다.\r\n\r\n유럽 역시 다르지 않다. 독일 프랑크푸르트 증권거래소나 영국 런던 증권거래소는 회계 투명성과 공시 의무를 엄격히 요구한다. 내부 통제 부실이나 회계 조작이 드러나면 시장의 신뢰를 지키기 위해 신속하게 조치를 취한다. 시장은 온정이 아니라 신뢰로 유지된다. 퇴출이 두려워 기준을 낮추면, 결국 전체 시장이 할인된다. 한국 증시가 오랜 기간 &amp;lsquo;코리아 디스카운트&amp;rsquo;에 시달린 이유를 냉정히 돌아봐야 한다.\r\n\r\n채권시장과 외환시장도 마찬가지다. 국가 신용은 숫자보다 태도에서 나온다. 재정 규율을 지키고, 통화정책의 독립성을 보장하며, 시장과의 약속을 지키는 나라만이 안정적인 자금 흐름을 유지할 수 있다. 정치적 필요에 따라 금리를 흔들고, 환율을 방치하거나 과도하게 개입하는 방식은 일시적 효과는 있을지 몰라도 장기적으로는 비용이 더 크다. 금융은 단거리 경주가 아니라 마라톤이다.\r\n\r\n최근 불거진 가상자산 시장의 혼란은 우리 금융의 취약한 부분을 그대로 드러냈다. 특히 특정 거래소를 둘러싼 각종 의혹과 불투명한 지배구조, 내부 통제의 미흡은 시장 전체의 신뢰를 흔들었다. 가상자산은 이미 일정 규모의 자산시장으로 성장했다. 이를 방치하거나 과도하게 억누르는 극단 대신, 투명성과 공정성을 기준으로 정비해야 한다.&amp;nbsp;\r\n\r\n미국은 증권거래위원회(SEC)를 중심으로 가상자산을 증권성 여부에 따라 엄격히 규율하고 있다. 유럽연합은 MiCA 규제를 도입해 발행, 유통, 보관 전 과정에 걸친 감독 체계를 마련했다. 투자자 보호와 시장 혁신을 동시에 추구하는 것이다.\r\n\r\n한국 역시 읍참마속의 심정이 필요하다. 특정 기업, 특정 인물, 특정 이해관계에 얽매이지 말고, 원칙에 따라 판단해야 한다. 거래소의 회계 투명성, 고객 자산 분리 보관, 내부자 거래 통제, 공시 의무 강화 등 기본부터 철저히 점검해야 한다. 문제가 드러나면 예외 없이 책임을 묻고, 구조를 고쳐야 한다. 단기적 충격을 우려해 미루면, 나중에는 더 큰 비용을 치른다. 금융은 신뢰 산업이다. 한 번 무너지면 회복에 수십년이 걸린다.\r\n\r\n증권시장에서의 과감한 퇴출, 가상자산 시장의 투명성 강화는 같은 맥락이다. 건강한 투자와 적정한 수요가 공존하는 시장을 만들기 위해서는 부실과 불투명을 제거해야 한다. 좀비기업이 자원을 잠식하고, 불투명한 거래소가 투자자를 위험에 노출시키는 구조에서는 선진 금융을 말할 수 없다. 선진국 금융은 규제가 많아서가 아니라, 규칙이 명확하고 예외가 없기 때문에 선진적이다.\r\n\r\n정치권도 달라져야 한다. 금융정책은 인기 정책이 아니다. 구조조정은 표를 잃을 수 있고, 엄격한 감독은 반발을 부른다. 그러나 국가의 미래를 생각한다면 불가피한 선택이다. 금융을 정치의 하위 수단으로 삼는 순간, 시장은 왜곡된다. 정책은 글로벌 기준과 데이터에 근거해야 한다. 국내 이해관계보다 국제 신뢰를 우선해야 한다.\r\n\r\n한국 경제는 이미 규모 면에서 선진국 문턱에 와 있다. 그러나 금융의 질적 수준은 아직 갈 길이 멀다. 증권시장 선진화, 채권시장 투명성, 외환시장 신뢰, 가상자산 시장 정비는 따로 떨어진 과제가 아니다. 모두 하나의 목표로 수렴한다. 신뢰받는 금융 시스템 구축이다. 피가 맑게 흐르는 경제만이 지속 가능한 성장을 이룬다.\r\n\r\n지금 필요한 것은 용기다. 부실을 도려내고, 불투명을 걷어내며, 기준을 세계 수준으로 끌어올리는 결단이다. 최대 수백 개 기업의 퇴출이 시작에 불과하듯, 가상자산 시장의 정비 역시 선언으로 끝나서는 안 된다. 원칙을 세우고, 예외를 두지 말며, 시장에 분명한 신호를 보내야 한다. 상장사는 최소한의 건전성을 보증받는 공간이라는 신뢰, 거래소는 고객 자산을 안전하게 지킨다는 신뢰, 정책은 정치가 아니라 원칙에 의해 움직인다는 신뢰를 회복해야 한다.\r\n\r\n금융은 경제의 혈맥이다. 혈맥이 바로 서야 산업이 살고, 기업이 크고, 국민의 자산이 보호된다. 선진국은 구호로 되는 것이 아니다. 엄격한 기준과 냉정한 실행, 그리고 상식에 기초한 원칙의 일관성으로 이루어진다.&amp;nbsp;\r\n\r\n이제 한국 금융은 선택의 기로에 서 있다. 온정과 타협의 길을 계속 갈 것인가, 아니면 읍참마속의 각오로 체질을 바꿀 것인가. 답은 분명하다. 원칙이 바로 서는 곳에만 미래가 있다.\r\n&amp;nbsp;\r\n\r\n\r\n[사진=연합뉴스]",
    "date": "2026-02-14T10:20:39.000Z",
    "url": "https://www.ajunews.com/view/20260214101524923"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[김윤섭의 MONEY! 부동산] 공급 우려 속 1분기 서울 분양 시장 '후끈'...주목할 단지는 어디?",
    "partialText": "서울 시내 아파트 일대. [사진=연합뉴스]\r\n\r\n\r\n설 연휴를 앞두고 부동산 시장이 혼란한 가운데 연휴 이후 분양 시장에 이목이 쏠리고 있다.&amp;nbsp;정부의 강도 규제로 현금 동원력이 뒷받침되지 않으면 사실상 매수가 어려운 상황이고, 공사비 상승으로 인한 분양가 상승 등이 이어지며 내 집 마련 문턱이 높아지고 있기 때문이다. 이런 가운데 설 연휴 이후 서울 분양 물량이 최근 5년 중 최대치를 기록할 것으로 전망되면서 수요자들의 눈치싸움이 치열해질 것으로 예상된다.\r\n\r\n14일 부동산 전문 리서치업체 리얼투데이에 따르면 올해 1분기 서울에서는 총 10곳, 1만175가구가 분양될 예정이다. 이는 2021년 999가구, 2022년 1975가구, 2023년 1595가구, 2024년 4447가구, 2025년 1097가구와 비교해 가장 많은 물량이다.&amp;nbsp;\r\n\r\n서울에서 5년 내 최다 물량이 공급될 것으로 예상되면서 연휴 이후 분양 시장에 관심이 쏠린다. 6월 지방선거를 앞두고 주요 단지 청약에 나설 수 있는 마지막 기회가 될 수 있다는 분석이다. 통상적으로 선거 등 대형 이벤트가 있는 경우 건설사들은 분양 홍보 효과가 반감되고, 선거 전후 정책 불확실성을 고려해 분양 일정을 연기하는 경우가 많다.\r\n\r\n또한&amp;nbsp;지난해&amp;nbsp;3차례에 걸친 정부의 부동산 대책(△가계부채 관리 강화 방안(6&amp;middot;27) △주택공급 확대방안(9&amp;middot;7) △주택시장 안정화 대책(10&amp;middot;15)에도 서울 주요 지역을 중심으로 가격 상승이 이어진 만큼,&amp;nbsp;올해&amp;nbsp;1분기 분양 단지들 역시 실수요와 투자 수요가 동시에 몰리며 높은 청약 경쟁률을 기록할 가능성이 크다는 분석이다.\r\n\r\n공급 가뭄이 장기간 이어졌던 지역에서 나오는 분양 물량은 희소성이 부각되면서 시장의 관심을 더 집중시킬 것으로 보인다.\r\n\r\n리얼투데이&amp;nbsp;관계자는 &amp;quot;지난해는 규제 속에서도 주요 지역 분양 단지가 높은 경쟁률을 보였는데 이는 수요자들이 단기보다는 장기적인 가치와 안정성을 더 중요하게 여겼음을 시사한다&amp;quot;며 &amp;quot;올해 초 서울 분양 시장은 입지와 브랜드,&amp;nbsp;단지 규모까지 꼼꼼히 따져보는 &amp;#39;치밀한 선택의 시간&amp;#39;이 될 것&amp;quot;이라고 말했다.\r\n\r\n주요 단지로는 포스코이앤씨가 선보이는 &amp;#39;더샵 신길센트럴시티&amp;#39;가 꼽힌다.&amp;nbsp;신길동 일대에서 약 9년 만에 공급되는 대단지 브랜드 아파트로, 지역 내에서도 상징성과 희소성이 높은 신규 주거 단지라는 평가다.&amp;nbsp;단지는 서울 영등포구 신길동 413-8 일원에 지하 2층~지상 35층, 16개 동, 전용면적 51~84㎡ 총 2054가구 규모로 조성된다.&amp;nbsp;지하철 7호선과 신안산선(예정) 신풍역이 도보 거리에 위치하며,&amp;nbsp;인근 대림역과 보라매역을 통한 2호선과 신림선 환승도 가능하다.\r\n\r\n영등포구는 투기과열지구이자 조정대상지역이다. 다만 현행 청약 제도를 전략적으로 활용하면 당첨 가능성을 높일 수 있다. 생애최초, 신혼부부 특별공급 청약 시 배우자 혼인 이전 당첨 이력은 배제돼 새롭게 청약할 수 있다. 또 △다자녀(3자녀 이상에서 2자녀 이상으로 완화) △출산특례(신혼부부, 다자녀, 노부모 부양 특별공급) 등 다양한 제도를 통해 당첨 확률을 더 높일 수 있다.\r\n\r\n삼성물산 건설부문은 설 연휴 이후 서울 강서구 방화동 608-97 일원에서 &amp;#39;래미안 엘라비네&amp;#39;를 분양할 예정이다. 서울 강서구에서 처음 선보이는 래미안 브랜드 아파트다.\r\n\r\n이 단지는 방화6구역 주택재건축 정비사업을 통해 공급되며 지하 3층~지상 최고 16층, 10개 동, 총 557가구 규모다. 이 가운데 전용 44~115㎡ 276가구가 일반분양 물량이다.&amp;nbsp;지하철 9호선 신방화역이 도보 약 5분 거리로 가깝고 9호선 공항시장역과 5호선 송정역도 도보권에 위치해 트리플 역세권 입지를 갖췄다.&amp;nbsp;\r\n\r\n서울 영등포구 문래동 일대에서는 &amp;#39;더샵 프리엘라&amp;#39;가 공급될 예정이다. 문래 진주 재건축사업을 통해 공급되는 이 단지는 지하 3층~지상 최고 21층, 6개 동, 총 324가구의 규모로 들어선다. 이 가운데 전용면적 44~84㎡ 138가구가 일반분양 물량이다. 지하철 2호선 도림천역이 도보권에 위치하고, 문래역과 양평역 이용이 가능하다.&amp;nbsp;\r\n\r\nDL이앤씨는 서울 서초구 서초동 1333 일원에 &amp;#39;아크로드서초&amp;#39;를 공급할 예정이다. 아크로드서초는 서초신동아1&amp;middot;2차아파트를 재건축해 조성하는 단지다. 지하 4층~지상 39층, 16개 동, 전용면적 59~170㎡ 총 1161가구로 조성된다. 분양가 상한제가 적용되며 전용 59㎡ 56가구가 일반분양 물량이다.\r\n\r\n단지는 지하철 2호선과 신분당선역이 지나는 강남역까지 직선거리로 약 600m 위치에 있다. 지하철 2&amp;middot;3호선 교대역도 도보권이다.",
    "date": "2026-02-13T21:16:30.000Z",
    "url": "https://www.ajunews.com/view/20260213085016258"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "설 연휴에도 멈추지 않는 글로벌 시장… &amp;quot;서학개미는 잠 못 이룬다&amp;quot;",
    "partialText": "[사진=챗GPT]\r\n\r\n\r\n\r\n국내 증시가 설 연휴로 휴장에 들어가는 동안에도 글로벌 금융시장은 쉼 없이 움직인다. 한국거래소가 연휴 기간 코스피와 코스닥 시장을 닫는 사이 글로벌 주요 증시는 정상 거래를 이어간다. 이에 국내 투자자들 사이에서는 &amp;ldquo;명절에도 잠을 못 이룬다&amp;rdquo;는 얘기가 나온다.\r\n&amp;nbsp;\r\n◇ 美 증시 정상 거래&amp;hellip;지표&amp;middot;실적 발표도 지속\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 주요 증권사들은 오는 16~18일 설 연휴 기간 해외주식 상담과 주문 서비스를 정상 운영한다. 미국&amp;middot;일본&amp;middot;홍콩 등 14개국 주식 거래가 가능하며, 미국&amp;middot;일본&amp;middot;홍콩은 HTS&amp;middot;MTS를 통한 온라인 거래와 전화 주문을 모두 지원한다. 미국 주식은 원화 주문 서비스도 이용할 수 있다.\r\n\r\n그 중 가장 주목받는 시장은 미국이다. 특히 1~2월은 미국 기업들의 4분기 실적 발표 시즌과 겹치는 경우가 많기 때문이다. 글로벌 대형 기술주들의 실적 결과에 따라 변동성이 확대될 수 있다. 여기에 미국 소비자물가지수(CPI)나 고용지표 등 주요 경제지표 발표 일정이 맞물리면 장중 변동 폭은 더 커진다.\r\n&amp;nbsp;\r\n이밖에 유럽의 경우 런던증권거래소, 유로넥스트 등이 정상 운영된다. 최근 정책 기대 및 기업 실적 개선에 힘입어 상방 압력이 높아진 기조를 이어가고 있는 일본 증시 역시 설 연휴와 직접적 관련이 없어 거래가 이뤄진다.\r\n\r\n특히 일본의 경우 16일 정상 운영되는데, 이날&amp;nbsp;중국이 춘절 연휴로 휴장하고 홍콩&amp;middot;베트남도 거래를 중단하는 데다, 미국 역시 &amp;#39;대통령의 날&amp;#39;을 맞아 개장하지 않는다.\r\n\r\n이처럼 주요국 시장은 평소와 다름없이 돌아가기 때문에 해외 주식 거래 서비스를 이용할 수 있는지 확인해야 한다. 국내 일부 증권사들은 미국 주식 주간&amp;middot;야간 거래 서비스를 제공하고 있어 국내 휴장 기간에도 해외 주식은 매매가 가능하다.\r\n&amp;nbsp;\r\n◇ 환율 변수도 주의&amp;hellip;연휴 후 &amp;lsquo;갭 변동&amp;rsquo; 가능성\r\n&amp;nbsp;\r\n설 연휴 동안 원&amp;middot;달러 환율은 역외 시장에서 움직인다. 국내 외환시장은 휴장하지만 글로벌 외환시장은 24시간 운영된다. 연휴 중 미국 금리나 국제 유가 등 대외 변수가 급변하면 연휴 직후 원&amp;middot;달러 환율이 큰 폭으로 출발할 수 있다. 이는 국내 증시 개장일 &amp;lsquo;갭 상승&amp;rsquo; 또는 &amp;lsquo;갭 하락&amp;rsquo;으로 이어질 가능성도 있다..\r\n&amp;nbsp;\r\n전문가들은 설 연휴 직전 과도한 단기 포지션을 줄이고 리스크 관리에 집중하는 것이 바람직하다고 조언한다. 특히 레버리지 ETF나 신용융자 비중이 높은 투자자는 변동성 확대 시 부담이 커질 수 있다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;연휴 기간 글로벌 이벤트가 집중될 경우 국내 시장이 한 번에 반영하는 구조&amp;rdquo;라며 &amp;ldquo;현금 비중을 일정 부분 유지하고 해외 시장 일정도 사전에 점검할 필요가 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-14T02:33:38.000Z",
    "url": "https://www.ajunews.com/view/20260214011002843"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "세뱃돈, 저축 대신 주식으로 굴린다… '명절 재테크' 바람",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=챗GPT]\r\n\r\n\r\n\r\n설 명절이 지나면 아이들의 손에는 두둑한 세뱃돈이 쥐어진다. 과거에는 저금통이나 은행 예금이 일반적 선택지였다면 최근에는 &amp;lsquo;세뱃돈 주식 재테크&amp;rsquo;가 새로운 흐름으로 자리 잡고 있다. 모바일 주식 거래 환경이 일상화되면서 학부모들이 자녀 명의 계좌를 통해 장기 투자에 나서는 사례가 늘고 있다.\r\n&amp;nbsp;\r\n◇ &amp;ldquo;저금 대신 투자&amp;rdquo;&amp;hellip;MZ 부모 세대의 선택\r\n&amp;nbsp;\r\n14일 금융투자업계에 따르면 국내 주식 투자 인구는 1400만명을 웃돈다. 이른바 &amp;lsquo;동학개미&amp;rsquo; 열풍 이후 개인투자자 기반이 확대됐고 투자 연령층도 낮아졌다. 특히 30~40대 부모 세대는 자녀에게 단순 저축보다 금융 교육을 겸한 투자를 경험하게 하겠다는 인식이 강하다.\r\n&amp;nbsp;\r\n증권사들은 미성년자 비대면 계좌 개설 서비스를 확대했다. 미래에셋증권, 한국투자증권, 신한투자증권 등 주요 증권사는 부모 인증을 통한 자녀 계좌 개설 절차를 운영 중이다. 이들 3개 증권사 미성년자 명의 계좌 개설수는 지난해 12월 기준 3만4590좌로 집계됐으며, 이는 같은 해 1월(1만1873좌)보다 약 3배 증가한 수치다.\r\n&amp;nbsp;\r\n한 증권사 관계자는 &amp;ldquo;미성년 계좌 수는 매년 증가세를 보이고 있다&amp;rdquo;고 설명했다.\r\n&amp;nbsp;\r\n◇ 어떤 종목 담나&amp;hellip; 대형주&amp;middot;ETF 중심\r\n&amp;nbsp;\r\n세뱃돈 투자에서 가장 많이 언급되는 전략은 &amp;lsquo;장기 분산 투자&amp;rsquo;다. 개별 테마주보다 시장 대표 기업이나 상장지수펀드 ETF를 활용해 변동성을 낮추는 방식이다. 대표적으로 삼성전자, SK하이닉스 등 국내 대형 반도체주나 코스피200을 추종하는 ETF가 거론된다. 해외 주식의 경우 엔비디아, 애플, 마이크로소프트 등 글로벌 우량주에 소액 적립식으로 투자할 수도 있다.\r\n&amp;nbsp;\r\n전문가들은 세뱃돈 규모가 수십만 원 수준인 만큼 단기 차익을 노리기보다 장기 복리 효과를 기대하는 전략이 적합하다고 조언한다. 금융투자업계 관계자는 &amp;ldquo;명절 자금을 일시에 투자하기보다 분할 매수로 접근하는 것이 리스크 관리에 도움이 된다&amp;rdquo;고 말했다.\r\n&amp;nbsp;\r\n◇ 증여세 유의&amp;hellip;세금 한도 확인해야\r\n\r\n세뱃돈을 투자 자금으로 활용할 경우 세금 문제도 짚어야 한다. 현행 세법상 미성년 자녀에게 증여할 경우 10년간 2000만원까지는 증여세가 비과세된다. 이를 초과하면 증여세 신고 대상이 된다. 세뱃돈 자체가 친인척에게 받은 금액이라면 통상 사회 통념상 인정 범위 내에서는 과세 대상이 아니다. 다만 부모가 추가 자금을 입금해 투자하는 경우에는 증여로 볼 수 있다.\r\n&amp;nbsp;\r\n주식 매매 차익에 대해서는 국내 상장주식의 경우 대주주 요건에 해당하지 않으면 양도소득세가 부과되지 않는다. 해외 주식은 연간 250만원 기본공제를 초과한 차익에 대해 양도소득세가 과세된다. 세법은 변동 가능성이 있어 최신 규정 확인이 필요하다.\r\n&amp;nbsp;\r\n◇ &amp;ldquo;금융 교육 효과&amp;rdquo;&amp;hellip; 위험 인식도 병행해야\r\n&amp;nbsp;\r\n세뱃돈 주식 투자는 단순 수익 추구를 넘어 금융 교육의 일환이라는 점에서 의미가 있다. 일부 학부모는 배당금 입금 내역이나 주가 변동 사항을 자녀와 함께 확인하기도 한다. 아울러 주식은 원금 손실 가능성이 있는 자산이고, 단기간 급등락에 노출될 수 있어 특정 종목 집중 투자는 위험하다는 점도 교육할 수 있다.\r\n&amp;nbsp;\r\n전문가들은 &amp;ldquo;세뱃돈 투자라 하더라도 자녀 명의 자산이라는 점을 인식하고 무리한 레버리지나 고위험 상품은 지양해야 한다&amp;rdquo;고 강조한다.\r\n&amp;nbsp;",
    "date": "2026-02-14T02:30:15.000Z",
    "url": "https://www.ajunews.com/view/20260214004837840"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;부모님 용돈 준비 깜박했다면&amp;quot;…은행 이동점포 이용해볼까",
    "partialText": "NH농협은행 이동점포 &amp;#39;NH Wings&amp;#39; [사진=농협은행]\r\n\r\n\r\n이번 설에 미처 신권을 준비하지 못했더라도 걱정하지 않아도 된다. 은행권이 설 명절 연휴 기간 소비자들의 편의를 위해 고속도로 휴게소 등에 이동점포를 운영할 예정이다. 이곳에서는 신권 교환은 물론 계좌이체, 통장정리 등 간단한 은행 업무를 처리할 수 있다.\r\n\r\n14일 금융권에 따르면 KB국민은행은 기흥휴게소(경부고속도로 하행선)에서 13~14일 오전 10시부터 오후 4시까지 이동점포를 연다.&amp;nbsp;\r\n\r\n현장에서는 자동화기기(ATM)를 통해 신권출금과 계좌이체, 통장정리 등 간단한 금융업무가 가능하며 신권으로 현금교환도 가능하다.\r\n\r\n신한은행은 13일부터 이틀간 오전 10시부터 오후 4시까지 서해안고속도로 화성휴게소(하행선)에서 이동점포를 운영한다.\r\n\r\n이와 더불어 신한은행은 토요일에도 화상상담을 통해 업무가 가능한 &amp;#39;토요일플러스&amp;#39;를 운영한다. 이는 디지털라운지(무인점포) 기반의 화상상담 점포로 매주 토요일 오전 9시부터 오후 5시까지 비대면 상담 서비스를 제공한다. 토요일플러스는 디지털라운지 서울대입구역, 디지털라운지 우장산역, 디지털라운지 개포동역, 디지털라운지 창원중앙, 디지털라운지 대불산업단지, 서소문지점, 김해 외국인중심 영업점, 독산동 외국인중심 영업점, 안산 외국인중심 영업점 등 총 9개 영업점에서 운영 중이다.\r\n\r\n같은 기간 하나은행은 설을 맞아 오전 10시부터 오후 5시까지 양재 만남의광장 휴게소(하행선)에서 &amp;#39;움직이는 하나은행&amp;#39;을 통해 신권교환 행사를 실시한다.\r\n\r\nNH농협은행도 오전 10시부터 오후 4시까지 중부고속도로 하남드림휴게소에서 이동점포인 &amp;#39;NH Wings&amp;#39;를 운영한다. 농협은행&amp;nbsp;이동점포는 평상시에는 전국의 지역 축제 행사와 재난현장 등 다양한 장소에서 서비스를 지원하고 있다.\r\n\r\nIBK기업은행은 13일 설 명절을 맞아 귀성객들에게 금융 편의를 제공하기 위해 영동고속도로 덕평휴게소(인천방향)에서 이동점포를 운영한다.&amp;nbsp;\r\n\r\niM뱅크도 소비자 편익에 동참한다. 동명휴게소(춘천 방향)와 동대구역 광장 두 곳에서 신권 교환과 ATM기기 사용이 가능한 &amp;#39;iM이동점포&amp;#39;를 운영한다.&amp;nbsp;",
    "date": "2026-02-13T11:29:06.000Z",
    "url": "https://www.ajunews.com/view/20260212162859921"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[주간증시전망] 설 연휴 쉬는 코스피, 美 불확실성 해소 여부 주목",
    "partialText": "지난 13일 서울 중구 하나은행 본점 전광판에 코스피지수 종가가 표시돼 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n다음 주 국내 증시는 설 연휴 동안 미국 기술주를 둘러싼 불확실성 해소 여부에 따라 움직일 전망이다.&amp;nbsp;\r\n\r\n14일 한국거래소에 따르면 전날 코스피지수는 전장 대비 15.26포인트(0.28%) 내린 5507.01에 거래를 마쳤다. 한 주 동안 코스피는 전 거래일보다 8.21%, 코스닥은 2.34% 상승했다. 특히 코스피지수는 단숨에 5500선도 돌파하면서 파죽지세의 상승세를 기록했다.\r\n\r\n대신증권은 차주 글로벌 시장의 방향성을 결정지을 이벤트 중 미국 소비자물가지수(CPI)와 1월 연방공개시장위원회(FOMC) 회의록에 주목한다고 밝혔다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;오는 18일 공개될 1월 FOMC 의사록은 연방준비제도(Fed&amp;middot;연준) 리더십 교체기에 위원들이 판단하는 현재의 고용 상황과 인플레이션 압력을 파악할 수 있을 것&amp;quot;이라고 설명했다.\r\n\r\n이 연구원은 &amp;quot;시장은 지난주부터 이어진 변동성 구간에서 불확실성을 상당 부분 반영해 우려를 이겨내며 펀더멘털에 근거한 주가 흐름을 전개할 것으로 예상한다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;반도체 대표주 실적발표 이후 주당순이익(EPS) 상승 속도가 둔화됐고, 글로벌 증시의 혼조세가 더해지며 등락을 겪었으나 현 지수대에서 코스피의 선행 주가수익비율(P/E)은 9.6배 수준에 불과하다&amp;quot;며 &amp;quot;역사적으로 선행 P/E 평균이 10배 초반에서 형성됐고, 실적 전망치 상향 조정 추세와 코리아 디스카운트 해소 등 방향성을 고려할 때 코스피는 여전히 글로벌 주요국 대비 밸류에이션 저평가 구간에 위치해 있다&amp;quot;고 짚었다.\r\n\r\n그러면서 &amp;quot;연휴기간 불확실성이 해소될 경우 실적시즌 마무리와 함께 2월 말~3월 초 상승 추세가 재개될 것으로 전망한다&amp;quot;며 &amp;quot;순환매를 통해 가격 부담이 완화된 반도체, 방산, 조선, 자동차 등 실적이 뒷받침되는 주도주들은 매물소화 이후 상승을 재개하며 코스피를 다시 주도할 전망&amp;quot;이라고 봤다.\r\n\r\n강진혁 신한투자증권 연구원은 &amp;quot;코스피는 실적 추정치 상향에 따라 12개월 선행 PER 9배 초반까지 급격히 하락했다&amp;quot;며 &amp;quot;지수 5500에도 불구하고 밸류에이션 매력이 부각되면서 외국인과 기관의 유입이 가능할 것&amp;quot;이라고 예상했다.\r\n\r\n강 연구원은 &amp;quot;설 연휴로 휴장 길어지는 가운데 미국 소프트웨어 중심 기술주 조정 장기화 여부에 주목해야 한다&amp;quot;며 &amp;quot;팔란티어, 오라클 등 기존 소프트웨어 외에 AI 세무 도구 출시로 찰스 슈압 등이 급락했다&amp;quot;고 분석했다.",
    "date": "2026-02-13T16:41:53.000Z",
    "url": "https://www.ajunews.com/view/20260213163720731"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "은행가 설 상여금 &amp;quot;조삼모사라도 반갑네&amp;quot;",
    "partialText": "서울 시내에 시중은행 ATM 모습 [사진=연합뉴스]\r\n\r\n\r\n설 연휴를 앞두고 은행원들의 지갑이 일시적으로 두꺼워질 전망이다. 성과금 명목으로 지급하는 은행이 있는가 하면 기본급에 포함해 원래 받아야 할 돈을 쪼개 주는 곳들이 있다. 일부 은행원들은 조삼모사라는 목소리를 내놓지만&amp;nbsp;목돈이 들어오는 것 자체만으로도 반갑다는 반응도 이어진다.&amp;nbsp;\r\n\r\n14일 금융권에 따르면 은행들은 설 연휴를 앞두고 상여금을 지급 받았다.&amp;nbsp;\r\n\r\n은행별로 차이는 있지만 명절 상여금을 기본급에 포함시켜 설과 명절에 나눠 연봉의 일부를 지급받는 식이다.&amp;nbsp;기본급 외에 명절 상여금을 추가로 주는 곳도 있다.&amp;nbsp;\r\n\r\nKB국민은행은 기본급 외에 명절 상여금을 추가로 주는 구조다. 국민은행은 월 기본급의 50% 수준 상여금을 설과 추석 명절에 각각 지급한다.\r\n\r\n신한은행은 연봉의 90%를 14분의 1로 나눠 12개월치는 매달 지급받고 나머지 2개월치는 각각 설과 명절에 1차례씩 더 받는다.&amp;nbsp;예를 들어 연 기본급이 5600만원인 행원이라면 설과 추석이 낀 달에 평소의 배인 800만원을 받게 된다.&amp;nbsp;\r\n\r\n하나은행의 경우 매달 12월치 월급을 지급하고 설&amp;middot;추석에 상여금을 추가로 지급한다. 연초에는 성과가 반영된 상여금이 더해져 총 15차례 나눠 받지만 금액은 일정하지 않다.&amp;nbsp;\r\n\r\n우리은행은 연봉을 13분의 1 기준으로 나누고 12개월치는 매달 지급한다. 나머지 1개월치는 다시 절반으로 나눠 설과 추석에 지급한다.&amp;nbsp;연봉이 5200만원인 경우 매달 400만원씩 지급받고 설이나 명절에는 200만원씩 더 받는 구조다.\r\n\r\nNH농협은행은 임직원들에게 명절을 앞두고 50만원 상당의 농촌사랑상품권을 지급한다. 성과급도 보통 명절을 앞두고 지급한다.&amp;nbsp;\r\n\r\n반면 한국산업은행과 한국수출입은행, IBK기업은행 등 국책은행은 명절에 별도로 지급되는 상여금은 없고 연간 공공기관 평가등급에 따른 성과급만 지급된다.&amp;nbsp;\r\n\r\n금융권 관계자는 &amp;quot;계약 연봉에 포함된 기본급을 나눠 지급하기 때문에 상여금 명목으로 준다고 볼 수 없다&amp;quot;며 &amp;quot;조삼모사이지만 국민은행, 농협은행원은 진짜 상여금을 받아 희비가 엇갈린다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n은행권에서 추석 상여금으로 월 급여의 2배씩 챙기던 일은 옛말이 돼 버렸다는 말이 나온다.&amp;nbsp;\r\n\r\n상여금 지급액의 차이는 사실상 큰 의미가 없다는 것이 은행권의 반응이다. 은행권에서 순수한 의미의 상여금이 사라진지 꽤 됐다는 얘기다. &amp;nbsp;\r\n\r\n금융위기 이전에는 일부 대형은행을 중심으로 50~100만원 정도의 별도 상여금이 지급되기도 했지만 2008년 금융위기를 전후로 이마저도 사라졌다.\r\n\r\n은행원들은 추석&amp;middot;설 상여금보다 오히려 은행이 초과이익을 달성한 경우 연초에 받는 특별성과급에 더 주목하는 분위기다.&amp;nbsp;\r\n\r\n금융권 관계자는 &amp;quot;제조업에는 상여금 지급 관행이 남아 있지만 은행권은 상여금이라는 이름을 붙이기가 부족하다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n한편 일반 기업도 절반 이상이 설 상여금을 지급하는 것으로 조사됐다. 한국경영자총협회가 전국 5인 이상 447개 기업을 대상으로 조사를 진행한 결과 설 상여금을 지급하는 회사의 비중은 58.7%로 나타났다. 300인 이상 대기업은 71.1%가, 300인 미만 기업은 57.3%가 상여금을 지급해 규모에 따라 격차가 있었다.&amp;nbsp;",
    "date": "2026-02-13T11:29:36.000Z",
    "url": "https://www.ajunews.com/view/20260212172904007"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "기업은행 노조, '신임 행장 출근 저지' 종료…수당 지급 합의",
    "partialText": "류장희 IBK기업은행 노조위원장(왼쪽)과 장민영 IBK기업은행장이 13일 &amp;lsquo;2025년 임금 교섭안&amp;rsquo; 등에 합의한 뒤 기념촬영을 하고 있다. [사진=IBK기업은행 노조]\r\n\r\n\r\n\r\n\r\nIBK기업은행 노사가 미지급 수당을 지급하기로 합의했다. 이에 따라 장민영 신임 IBK기업은행장 취임 이후 22일간 이어져 온 &amp;lsquo;출근 저지&amp;rsquo;도 종료됐다.\r\n\r\nIBK기업은행 노조는 사측과 2025년 임금 교섭안 등에 최종 합의하고 22일간 이어진 은행장 출근 저지를 마무리했다고 13일 밝혔다. 이번 합의안에는 △보상휴가 체불 문제 정상화 △우리사주 증액 △실질보상 확대 △경영평가 개선 △업무량 감축 등이 포함됐다.\r\n\r\n류장희 IBK기업은행 노조위원장은 &amp;ldquo;장 행장의 노력과 금융위원회 결정으로 핵심 쟁점이자 노조 요구사항인 &amp;lsquo;보상휴가 체불 문제 정상화&amp;rsquo; 안건이 잘 타결될 수 있었다&amp;rdquo;며 &amp;ldquo;금융위의 책임 있는 결단을 환영한다&amp;rdquo;고 말했다.\r\n\r\n보상휴가 체불 논란은 IBK기업은행 직원들이 초과근무로 인해 발생한 휴가를 사용하지 못해 이를 수당으로 지급해달라고 요구하면서 시작됐다. 총액인건비제를 적용받는 IBK기업은행은 그간 초과근무 수당 대신 보상 휴가를 부여해왔는데, 휴가가 지나치게 적체돼 직원들이 자유롭게 활용할 수 있는 여건이 되지 못했기 때문이다.\r\n\r\n큰 틀에서 수당을 지급하는 방향으로 노사 협의가 이뤄진 만큼 설 연휴 이후 구체적인 지급 규모나 시기 등에 대한 논의가 이뤄질 것으로 보인다. IBK기업은행 노조 관계자는 &amp;ldquo;구체적인 사항은 금융위와 검토하고 있다&amp;rdquo;고 설명했다.",
    "date": "2026-02-13T18:59:25.000Z",
    "url": "https://www.ajunews.com/view/20260213185437797"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "가상자산거래소 지각 변동…미래에셋, 코빗 인수 추진",
    "partialText": "[사진=코빗]\r\n\r\n\r\n\r\n\r\n디지털자산기본법 제정을 앞두고 가상자산 시장에 지각변동이 이뤄지고 있다. 네이버가 업비트 운영사 두나무와 손을 잡고, 바이낸스가 고팍스를 매개로 국내 시장에 진출한 데 이어 미래에셋그룹도 가상자산거래소 코빗을 인수하기로 하면서 시장에 뛰어들 준비를 마쳤다.\r\n\r\n\r\n미래에셋그룹 계열사인 미래에셋컨설팅은 국내 주요 가상자산거래소 중 하나인 코빗의 지분 92.06%(약 2691만주)를 1335억원에 취득하기로 했다고 13일 공시했다. 미래에셋컨설팅 측은 &amp;ldquo;이번 지분 인수를 통해 가상자산을 기반으로 미래 성장동력을 확보할 계획&amp;rdquo;이라고 설명했다.\r\n\r\n미래에셋컨설팅이 취득하고자 하는 주식은 코빗의 최대주주였던 넥슨의 지주회사(NXC)와 SK스퀘어가 보유하고 있던 지분으로 보인다. SK플래닛은 이날 코빗 주식 922만주를 457억원에 매각하기로 결정했다고 공시했다. SK플래닛 측은 &amp;ldquo;주주간 계약에 따라 동반매각참여권을 행사하고 투자금을 회수하고자 한다&amp;rdquo;고 처분 이유를 밝혔다.\r\n\r\n이번 지분 거래는 금융위원회 승인을 거쳐 최종 확정된다. 금융권에서는 미래에셋그룹이 전통자산과 디지털자산을 융합한 &amp;lsquo;미래에셋3.0&amp;rsquo; 비전을 선포한 만큼 코빗 인수에 성공한다면 적극적인 사업 확대에 나설 것이란 분석이 나온다. 미래에셋그룹이 가상자산 사업에 본격적으로 뛰어들면 시장에도 큰 폭의 지각변동이 이뤄질 전망이다.\r\n\r\n앞서 세계 최대 가상자산거래소 바이낸스는 작년 10월 국내 가상자산거래소 고팍스 인수 관련 금융당국의 승인을 얻었다. 이어 작년 11월에는 네이버가 포괄적 주식교환 방식으로 두나무를 계열사로 편입하기로 했다.\r\n\r\n코빗 관계자는 &amp;ldquo;피인수 기업으로서 주식거래 당사자 간 논의와 관련해 확인해 줄 수 있는 내용이 없다&amp;rdquo;며 &amp;ldquo;이번 거래와는 별개로 안정적인 가상자산거래소 운영을 위해 최선을 다하겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T18:39:19.000Z",
    "url": "https://www.ajunews.com/view/20260213181757788"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "롯데손보, 금융위 상대 행정소송 취하…'경영개선요구' 수순",
    "partialText": "[사진=롯데손해보험]\r\n\r\n\r\n\r\n롯데손해보험이 금융당국의 적기시정조치에 반발해 제기한 행정소송을 취하하고 법적 대응을 중단했다. 금융당국이 경영개선계획을 불승인하고 추가 조치를 예고한 상황에서 갈등 장기화에 따른 부담을 고려한 결정으로 풀이된다.\r\n\r\n롯데손보는 13일 금융위원회의 경영개선권고 처분 취소 소송을 취하하기로 이사회에서 결의했다고 공시했다. 이에 따라 오는 5월 예정됐던 본안소송 변론은 열리지 않게 됐다.\r\n\r\n앞서 금융위는 지난해 11월 경영실태평가 결과를 근거로 롯데손보에 적기시정조치 1단계인 경영개선권고를 내렸다. 지급여력비율(K-ICS)은 규제 기준을 웃돌았지만, 내부통제 등 비계량 평가에서 낮은 점수를 받은 것이 반영됐다. 롯데손보는 이에 반발해 집행정지와 본안소송을 제기했으나, 법원은 집행정지 신청을 기각했다.\r\n\r\n이후 롯데손보가 제출한 경영개선계획서도 지난달 금융당국에서 불승인되면서, 당국은 한 단계 높은 경영개선요구 조치를 검토하고 있다. 금융위는 경영개선계획을 다시 제출받아 심사를 진행할 예정이다.\r\n\r\n롯데손보의 건전성 지표는 개선된 모습이다. 지난해 말 잠정 K-ICS 비율은 159.3%로, 지난해 1분기(119.9%) 대비 39.4%포인트 상승했다.",
    "date": "2026-02-13T17:44:07.000Z",
    "url": "https://www.ajunews.com/view/20260213173933781"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "KB손보, 이륜차 보험료 5.5% 전격 인하… DB손보도 인하 검토",
    "partialText": ".사진은 서울 강남구 KB손해보험 본사 [사진=KB손해보험]\r\n\r\n\r\nKB손해보험이 생계형 배달 라이더의 보험료 부담을 낮추기 위해 개인용 이륜차 보험료를 인하한다. 자동차보험료가 손해율 악화로 인상되는 흐름과 달리, 취약계층 부담 완화 차원의 선별적 조치로 풀이된다.\r\n\r\n13일 보험업계에 따르면 KB손해보험은 오는 18일 책임 개시 계약부터 개인용 이륜차 보험료를 평균 5.5% 인하한다. 배달 종사자 등 유상 운송 라이더의 보험료 부담을 완화하기 위한 포용적 금융 차원의 결정이다.\r\n\r\n이륜차 보험은 사고 시 인적&amp;middot;물적 피해를 보상하기 위한 의무보험이지만 사고 위험이 높아 보험료 수준이 상대적으로 높다. 지난해 10월 말 기준 배달용 이륜차의 연평균 보험료는 약 103만원에 달해 생계형 종사자에게 적지 않은 부담으로 작용해 왔다. 금융감독원도 할인&amp;middot;할증 등급 승계제도 정비와 시간제 보험 확대 등 요율체계 합리화 방안을 추진하며 보험료 부담 완화를 유도하고 있다.\r\n\r\n업계 차원의 보험료 인하 움직임도 이어질 전망이다. 이륜차 보험 시장 점유율이 높은 DB손해보험 역시 자기신체사고 담보 등을 중심으로 보험료 인하를 검토하고 있어, 주요 손해보험사 전반으로 보험료 부담 완화 조치가 확산될 가능성이 제기된다.\r\n\r\n반면 일반 자동차 보험료는 인상 국면으로 전환됐다. 삼성화재와 현대해상은 각각 1.4%, DB손해보험과 KB손해보험은 1.3% 인상을 결정했다. 손보업계는 정비요금과 부품비 상승, 경상환자 치료비 증가 등의 영향으로 지난해 자동차보험에서 약 7000억원 규모의 적자를 기록한 것으로 보고 있다.",
    "date": "2026-02-13T17:29:34.000Z",
    "url": "https://www.ajunews.com/view/20260213172756780"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "李 &amp;quot;다주택자 대출 연장 공정한가&amp;quot; 질문에…금융위 &amp;quot;개선책 마련&amp;quot;",
    "partialText": "서울 한 은행에 주택담보대출 상품 홍보 현수막이 걸려 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n&amp;ldquo;다주택자에 대한 주택담보대출(주담대) 연장은 불공정하다&amp;rdquo;는 취지의 이재명 대통령 발언 직후 금융위원회가 개선책 마련에 착수했다.\r\n\r\n금융위는 13일 서울 종로구 정부서울청사에서 관계기관과 긴급 점검회의를 열고 다주택자 대출 만기연장 관련 합동 태스크 포스(TF)를 구성해 개선에 나서기로 했다. TF는 과거 취급된 다주택자 대출 현황과 만기연장 절차 등을 파악한 뒤 다주택자 주담대 만기연장을 제한하는 방안을 내놓을 것으로 보인다.\r\n\r\n이날 회의를 주재한 신진창 금융위 사무처장은 &amp;ldquo;과거에는 수도권&amp;middot;규제지역 내 다주택자 주담대 등이 상당 부분 허용됐다&amp;rdquo;며 &amp;ldquo;금융사들이 적절성에 대한 면밀한 심사 없이 관행적으로 대출만기를 연장해 온 것은 아닌지 점검하고 개선방안을 마련해 나가야 한다&amp;rdquo;고 지적했다.\r\n\r\n금융위의 이와 같은 조치는 이 대통령이 사회관계망서비스(SNS) 엑스(X&amp;middot;옛 트위터)를 통해 다주택자에 대한 대출 연장이 불공정하다는 취지의 주장을 한 데 따른 것으로 풀이된다.\r\n\r\n이 대통령은 이날 &amp;ldquo;투자&amp;middot;투기용 다주택 취득에 금융혜택까지 주는 건 문제가 있어 현재 다주택자 대출 규제는 매우 엄격하다&amp;rdquo;며 &amp;ldquo;양도세까지 깎아주면서 수년간 기회를 줬는데도 버틴 다주택자들에게 대출 연장 혜택을 추가로 주는 게 공정한가&amp;rdquo;라고 적었다.\r\n\r\n그러면서 &amp;ldquo;규칙을 지키고 사회질서를 존중한 사람들이 불이익을 입어서는 안 된다&amp;rdquo;며 &amp;ldquo;다주택자들이 양도세 감면 기회를 버리고 버텨서 성공한다면 이는 부동산 투기를 잡으려는 이 정부의 부동산 정책이 실패했다는 것&amp;rdquo;이라고 강조했다.\r\n\r\n현재 금융당국은 수도권&amp;middot;규제지역 내 다주택자에 대한 신규 주담대, 수도권&amp;middot;규제지역 내 주택을 담보로 하는 주택매매&amp;middot;임대사업자 대출 등을 금지하고 있다. 다주택자가 아니더라도 수도권&amp;middot;규제지역 내 주담대 한도는 6억원으로 제한된다.\r\n\r\n일각에서는 이런 상황에서 다주택자들이 자신들의 주택을 담보로 받은 기존 대출 만기를 연장해간다면 새로 주택을 구입하는 사람들과의 형평성이 맞지 않는다는 문제가 제기돼 왔다. 다만 금융권에서는 차주의 다주택 보유 여부를 직접 확인하는 게 쉽지 않고, 만기를 연장하는 형태의 주담대 규모가 크지 않아 실효성이 없다는 지적도 제기된다. 주담대는 계약 기간이 30~40년에 달하고 원리금 분할상환 방식이 일반적인 만큼 만기연장보다는 대환대출이 이뤄지는 게 일반적이라는 것이다.\r\n\r\n이와 관련해 은행권 관계자는 &amp;ldquo;대출 제도에 대한 변화보다는 다주택자들에게 집을 매도하라는 선언적인 메시지로 풀이된다&amp;rdquo;며 &amp;ldquo;금융당국이 다주택자 대출을 살펴본 뒤 규제 가능한 방안을 찾아나설 것으로 보인다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T16:45:37.000Z",
    "url": "https://www.ajunews.com/view/20260213163322718"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "교보증권, '청소년 불법도박 근절' 릴레이 캠페인 동참",
    "partialText": "이석기 교보증권 대표이사(가운데)가 직원들과 함께 릴레이 캠페인에 참여 중이다. [사진=교보증권]\r\n\r\n\r\n\r\n교보증권은 서울경찰청이 주관하는 &amp;#39;청소년 불법도박 근절&amp;#39; 릴레이 캠페인에 동참했다고 13일 밝혔다.\r\n\r\n이번 캠페인은 &amp;#39;청소년을 노리는 불법 사이버 도박, 절대 이길 수 없는 사기범죄입니다&amp;#39;라는 슬로건 아래 청소년 대상 불법 도박의 위험성과 예방 필요성을 알리기 위해 릴레이 형식으로 진행되고 있다.\r\n\r\n이석기 교보증권 대표이사는 정은보 한국거래소 이사장의 지목을 받아 청소년 보호의 중요성에 공감하며 캠페인에 참여했다.\r\n\r\n이 대표는 다음 참여자로 이선훈 신한투자증권 대표와 장병호 한화투자증권 대표를 추천해 릴레이를 이어갔다.\r\n\r\n이 대표는 &amp;quot;청소년 불법도박은 개인의 문제가 아니라 사회 전체가 함께 대응해야 할 과제&amp;quot;라며 &amp;quot;임직원들과 함께 미래세대가 보다 안전한 환경에서 성장할 수 있도록 책임 있는 역할을 지속해 나가겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T16:39:05.000Z",
    "url": "https://www.ajunews.com/view/20260213163456722"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "공포구간서 하루 200포인트 출렁…코스피 변동성 경고등",
    "partialText": "[사진=챗GPT]\r\n\r\n\r\n\r\n국내 증시가 공포 구간에 머물며 변동성이 확대되고 있다. 코스피 변동성지수(VKOSPI)가 이달 들어 40~50선에서 움직이면서 시장 불안이 확산되는 모습이다. 다만 코스피 상승세를 이끌어 온 반도체주의 실적이 양호한 만큼 전문가들은 이번 조정을 소화한 뒤 재차 오를 것이란 의견이 우세하다.\r\n\r\n13일 한국거래소에 따르면 이달 들어 코스피는 4930선까지 밀렸다가 5580선까지 치솟는 등 한 달 새 500포인트 가까운 변동폭을 기록했다. 특히 지난 2일에는 하루 동안 지수가 263.13포인트나 출렁였고, 6일에도 221.47포인트의 변동폭을 보였다. 하루 단위로 급락과 급등을 반복하는 &amp;#39;널뛰기 장세&amp;#39;다.\r\n\r\n변동성 확대의 배경으로는 미국발 인공지능(AI) 투자 흐름에 대한 의구심이 꼽힌다. 글로벌 증시를 끌어올렸던 AI 기대가 실제 수익으로 이어질 수 있을지를 두고 논란이 커지면서 호재와 악재가 하루 간격으로 교차 반영되고 있다. 미국 기술주 흐름에 민감한 국내 증시 역시 방향성을 잡지 못한 채 과도한 변동성에 노출된 상태다.\r\n\r\nVKOSPI는 이달 40~50포인트 사이에서 움직이고 있다. VKOSPI는 코스피 200 옵션 가격에 기초해 투자자들이 향후 30일 동안의 시장 변동성을 어떻게 바라보는지 수치화한 지표다. 향후 주가 변동에 대한 시장의 불안 심리를 알 수 있다. 통상 20포인트 안팎에서 움직이나 40포인트 이상에서는 시장이 공포 국면에 진입한 것으로 해석된다.\r\n\r\n시장 내부 위험 지표도 빠르게 악화되고 있다. 금융투자협회에 따르면 신용거래융자 잔고는 최근 31조원을 넘어섰다. 특히 지난 9일에는 31조6077억원을 기록하며 사상 최대치를 경신했다. 주가 상승 국면에서 레버리지를 활용한 투자 비중이 확대된 결과다. 문제는 변동성이 커질수록 신용 물량이 시장 불안을 증폭시키는 구조라는 점이다.\r\n\r\n실제로 반대매매 규모도 증가세다. 일평균 반대매매 금액은 지난 1월 102억원 수준에서 이달 155억원까지 확대됐다. 지수 조정이 나타날 경우 반대매매가 연쇄적으로 발생하면서 주가 하락을 가속화하는 구조다. 변동성 확대와 신용 리스크가 맞물리는 불안 국면이 이어질 수 있다는 우려가 나온다.\r\n\r\n다만 증권가에서는 변동성 장세를 소화한 코스피가 안정을 찾고 재차 상승세를 보일 것이란 전망을 내놓고 있다. 실적 전망치가 상향 조정되는 가운데 밸류에이션 부담은 크지 않다는 판단에서다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;반도체 대표주 실적 발표 이후 주당순이익(EPS) 상승 속도가 둔화되고 글로벌 증시의 혼조세가 더해지며 등락을 겪었으나 현 지수대에서 코스피의 선행 주가수익비율(P/E)은 9.6배 수준에 불과하다&amp;quot;며 &amp;quot;역사적으로 선행 P/E 평균이 10배 초반에서 형성됐고, 실적 전망치 상향 조정 추세와 코리아 디스카운트 해소 흐름을 고려하면 코스피는 여전히 글로벌 주요국 대비 밸류에이션 저평가 구간에 위치한다&amp;quot;고 설명했다.",
    "date": "2026-02-13T15:49:21.000Z",
    "url": "https://www.ajunews.com/view/20260213150037611"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[마감시황] 외인·기관 '팔자'에 하락…5500선 턱걸이",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n하락 출발했던 코스피가 상승세를 이어가지 못하고 13일 하락 마감했다. 글로벌 증시 변동성에 투자심리가 위축된 영향으로 풀이된다.\r\n\r\n한국거래소에 따르면 이날 코스피는 전 거래일 대비 15.26포인트(0.28%) 내린 5507.01에 거래를 마쳤다. 지수는 전장보다 8.56포인트(0.16%) 내린 5513.71로 출발한 뒤 등락을 반복했다.&amp;nbsp;\r\n\r\n지수는 장중 한때 5500선을 반납하기도 했다. 이날 오전 9시 39분께 코스피는 전 거래일 대비 22.77(0.41%) 내린 5499.50에서 거래됐다.\r\n\r\n유가증권시장에서는 개인과 기관이 각각 1조44억원, 400억원을 순매수한 한편 외국인은 1조2022억원을 순매도했다.\r\n\r\n시가총액 상위주 중 삼성전자(1.46%), 두산에너빌리티(1.26%), HD현대중공업(0.74%) 등이 올랐고 SK하이닉스(-0.90%), 현대차(-1.38%), LG에너지솔루션(-3.66%), 삼성바이오로직스(-0.52%), SK스퀘어(-2.11%), 기아(-1.32%), KB금융(-0.36%) 등은 내렸다.\r\n\r\n업종별로는 금융(0.51%), 증권(10.35%) 등이 올랐고 전기전자(-0.03%), 제약(-0.56%), 일반서비스(-0.65%) 등이 내렸다.\r\n\r\n이날 코스피 하락에도 증권 관련주의 강세는 지난해부터 이어온 증시 활황에 증권사들이 최대 실적을 발표하면서 투자심리가 개선된 영향으로 풀이된다.&amp;nbsp;\r\n\r\n코스닥도 약세를 보였다. 이날 지수는 전장 대비 19.91포인트(1.77%) 내린 1106.08에 마감했다. 지수는 전 거래일보다 12.46포인트(1.11%) 하락한 1113.53에 시작해 낙폭을 키웠다.&amp;nbsp;\r\n\r\n코스닥 시장에서는 개인이 6749억원을 순매수한 반면 외국인과 기관은 각각 2936억원, 3563억원을 순매도했다.\r\n\r\n시총 상위 종목 가운데 삼천당제약(2.69%), 케어젠(3.51%) 등은 상승 마감했고 알테오젠(-2.05%), 에코프로(-3.28%), 에코프로비엠(-5.27%), 레인보우로보틱스(-0.74%), 에이비엘바이오(-2.54%), 코오롱티슈진(-4.07%), 리노공업(-0.61%) 등이 하락 마감했다.\r\n\r\n이날 에코프로가 3%, 에코프로비엠이 5% 넘게 폭락하면서 알테오젠이 시총 1위를 12거래일 만에 탈환했다.&amp;nbsp;\r\n\r\n업종별로는 섬유의류(2.41%), 출판(0.66%) 등이 오름세였고 전기전자(-2.80%), 기계장비(-2.52%), 제약(-0.78%) 등이 내림세였다.\r\n\r\n이경민 대신증권 연구원은 &amp;quot;인공지능(AI) 투자 확대에 따른 자금 재배치와 기술주 수익성 우려가 맞물리며 시장 변동성이 커지고 있다&amp;quot;며 &amp;quot;유동성이 AI&amp;middot;반도체 중심으로 이동하는 과정에서 증시 전반에는 부담 요인으로 작용하고 있다&amp;quot;고 분석했다.",
    "date": "2026-02-13T15:52:24.000Z",
    "url": "https://www.ajunews.com/view/20260213154454654"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[속보] 코스피, 15.26p(0.28%) 내린 5507.01 마감",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n코스피, 15.26p(0.28%) 내린 5507.01 마감\r\n코스닥, 19.91p(1.77%) 내린 1106.08 마감",
    "date": "2026-02-13T15:33:22.000Z",
    "url": "https://www.ajunews.com/view/20260213152744635"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "불장 속 소외됐던 보험株, 맹렬한 반등세… &amp;quot;업황 개선은 아직&amp;quot;",
    "partialText": "[그래픽=챗GPT]\r\n\r\n\r\n\r\n국내 증시 상승세 속 상대적으로 주목받지 못했던 보험 업종에 대한 투자심리가 빠르게 개선되고 있다. 금융권 중 가장 부진한 모습을 보였던 보험 지수가 은행, 증권 지수를 앞지른 것이다.\r\n&amp;nbsp;\r\n13일 한국거래소에 따르면 보험 지수는 이달 들어 지난 12일까 4827.4포인트(14.5%) 오른 3만8116.53을 기록했다. 같은 기간 주요 은행이 포함된 금융 지수는 13.15%, 증권 지수는 12.83% 상승하는데 그쳤다.\r\n&amp;nbsp;\r\n이번 보험주 상승세는 업황의 구조적 개선 신호라기보다는 금융주 전반의 위험 선호 회복과 저평가 매력 부각에 따른 단기 반등에 가깝다는 게 업계 중론이다. 보험료 인상과 제도 개선 효과가 실제 손익 개선으로 이어질지 여부가 향후 주가 흐름을 가를 핵심 변수가 될 전망이다.\r\n&amp;nbsp;\r\n또한 정책 변화에 대한 기대감도 일부 반영됐다. 금융당국이 기본자본 중심의 K-ICS 규제 체계를 도입하고 해약환급금 준비금의 기본자본 인정 범위를 확대하기로 하면서 자본비율 부담이 완화될 수 있다는 전망이 나온다.\r\n&amp;nbsp;\r\n전배승 LS증권 연구원은 &amp;ldquo;정책 방향성은 보험손익 및 효율 개선에 긍정적&amp;rdquo;이라면서도 &amp;ldquo;해약환급금준비금 제도 개선이 병행되지 않으면 배당 여력 확대에는 한계가 있다&amp;rdquo;고 짚었다.\r\n&amp;nbsp;\r\n앞서 보험주는 금융업종 내에서도 상대적으로 소외돼 왔다. 자동차보험 손해율 상승과 실손보험 위험손해율 부담, 4분기 실적 둔화 우려 등이 겹치며 투자 매력이 낮다는 평가를 받아왔다.\r\n&amp;nbsp;\r\n조아해 메리츠증권 연구원은 &amp;ldquo;업황은 여전히 부진하며 배당가능이익 역시 불확실성이 높은 상태&amp;rdquo;라며 &amp;ldquo;자동차보험 손해율 상승으로 적자 지속이 불가피하다&amp;rdquo;고 설명했다. 이어 그는 &amp;ldquo;보험료 인상은 적자 폭을 일부 축소하는 수준에 그칠 것&amp;rdquo;이라고 분석했다.\r\n&amp;nbsp;\r\n미래에셋증권 리서치센터도 보수적 시각을 유지했다. 정태준 연구원은 &amp;ldquo;장기보험과 자동차보험 손익이 동시에 둔화되고, 보험계약마진(CSM) 조정 확대 가능성도 부담 요인&amp;rdquo;이라고 지목했다.\r\n&amp;nbsp;\r\n그럼에도 보험주가 단기간 강하게 반등한 배경에는 수급 요인이 크게 작용한 것으로 풀이된다. 연초 이후 증권주가 시장을 주도하며 금융주 전반으로 투자심리가 확산됐고, 상대적으로 덜 오른 보험주로 순환매가 유입됐다는 분석이다.\r\n&amp;nbsp;\r\n금융투자업계 관계자는 &amp;ldquo;최근 보험주 반등은 실적 개선 기대라기보다는 금융주 랠리 확산 과정에서의 낙수효과 성격이 강하다&amp;rdquo;며 &amp;ldquo;이미 주가에 상당 부분 악재가 반영됐다는 인식이 저가 매수로 이어진 측면이 크다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T15:13:25.000Z",
    "url": "https://www.ajunews.com/view/20260213150924619"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "농협 상호금융 新수장에 윤성훈…내부통제에 가계대출까지 '시험대'",
    "partialText": "서울 중구 소재 농협중앙회 본사 전경 [사진=농협중앙회]\r\n\r\n\r\n농협중앙회가 상호금융 부문 신임 대표를 선임하며 내부통제 강화와 조직 쇄신에 나선 가운데, 최근 가계대출 증가와 연체율 상승 등 건전성 지표가 악화돼 새 대표의 리스크 관리 역량이 시험대에 올랐다. 외형 성장에도 불구하고 부실 위험이 확대되는 양상이 나타나면서 상호금융의 체질 개선 필요성이 커지고 있다는 분석이다.\r\n\r\n13일 금융권에 따르면 농협중앙회는 전날 신임 상호금융대표이사에 윤성훈 전 NH농협카드 사장을 선임했다. 윤 대표는 여신과 투자, 영업 등 상호금융 전반을 두루 경험한 &amp;lsquo;정통 상호금융통&amp;rsquo;으로 평가받는다. 특히 카드와 상호금융 등 농협 내 주요 금융 계열사를 거치며 실무와 경영을 모두 경험한 만큼, 건전성 관리와 조직 안정화에 적임자라는 평가가 나온다.\r\n\r\n이번 인사는 농협 전반의 조직 쇄신 기조의 일환으로 풀이된다. 앞서 강호동 농협중앙회장은 방만 경영 논란과 관련해 농협 전체의 경영 관리 책임을 인정하고 공식 사과한 바 있다. 이 과정에서 여영현 상호금융대표 역시 자리에서 물러나며 조직 개편이 단행됐다. 이에 따라 윤 대표는 조직 신뢰 회복과 함께 상호금융 부문의 내부 통제 강화와 건전성 관리라는 과제를 동시에 안게 됐다.\r\n\r\n무엇보다 최근 상호금융권의 가계대출 증가세는 부담 요인으로 작용하고 있다. 지난달 농협 상호금융의 가계대출은 약 1조4000억원 증가하며 단기간에 큰 폭으로 늘었다.&amp;nbsp;\r\n\r\n심지어 금융당국이 상호금융권 가계대출 증가세를 예의주시하면서 업권 전반에서도 대출 관리 강화 움직임이 나타나고 있다. 새마을금고는 가계대출 증가에 대응해 오는 19일부터 대출모집인을 통한 신규 대출 취급을 중단하기로 했으며, 신협 역시 같은 조치를 검토 중인 것으로 알려졌다. 상호금융권 전반이 대출 증가 속도 조절에 나선 가운데 농협 상호금융 역시 관리 부담이 커질 것으로 보인다.\r\n\r\n건전성 지표 악화도 부담이다. 지난해 9월 기준 농협 상호금융의 연체율은 5.07%를 기록했으며, 연체율이 10%를 넘는 조합도 107곳에 달하는 것으로 나타났다. 또한 적자 조합은 2021년 3곳에 불과했으나, 현재 결산이 진행 중인 가운데 지난해 말 기준 약 76곳 수준으로 늘어날 것으로 전망된다.&amp;nbsp;\r\n\r\n이처럼 건전성 부담이 확대되는 가운데서도 상호금융의 외형은 빠르게 성장하고 있다. 농협 상호금융의 금융자산은 지난해 말 기준 800조원을 돌파하며 지속적인 증가세를 이어갔다. 다만 외형 확대와 달리 건전성과 수익성이 동시에 악화되는 흐름이 나타나면서, 양적 성장 중심 전략에서 벗어나 질적 성장으로의 전환이 필요하다는 지적이 나온다.\r\n\r\n금융권 관계자는 &amp;ldquo;상호금융은 지역 기반 특성상 경기 변동과 부동산 시장 영향을 직접적으로 받는다&amp;rdquo;며 &amp;ldquo;가계대출 증가와 연체율 상승이 동시에 나타나는 상황에서 건전성 관리가 가장 중요한 과제로 떠올랐다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T14:55:10.000Z",
    "url": "https://www.ajunews.com/view/20260213143115568"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "조각투자 장외거래소 KDX·NXT컨소시엄 예비인가…루센트블록 탈락",
    "partialText": "서울 종로구 소재 금융위원회 전경 [사진=금융위]\r\n\r\n\r\n\r\n금융위원회는 13일 정례회의를 열고 토큰증권(STO) 유통을 맡을 조각투자 장외거래소(유통플랫폼) 사업자로 NXT컨소시엄과 KDX를 예비인가 승인했다고 밝혔다.\r\n\r\n다만 루센트블록이 기술탈취 문제를 제기한 NXT컨소시엄에 대해선 조건부 승인했다. 공정거래법에 따른 공정위의 행정조사가 개시되면 본인가 심사절차가 중단되는 조건이다.\r\n\r\n신청업체들에 대한 외부평가위원회 평가 결과 넥스트레이드(NXT)가 최대주주인 NXT컨소시엄이 750점으로 가장 높은 점수를 받았다. 한국거래소 주도 컨소시엄인 KDX는 725점, 루센트블록은 653점이었다. 주요 점수차이는 자기자본, 사업계획, 이해상충 방지체계 요건에서 발생했다고 금융위는 설명했다.\r\n\r\n외평위는 루센트블록의 자기자본이 경쟁사 대비 크게 낮고, 장외거래소 운영에 대한 중장기 전략이 부족하다고 봤다. 또 최대주주 지분율이 51%에 달해 실질적 컨소시엄 구조로 보기 어렵다고 판단했다.\r\n\r\n루센트블록 측이 제기한 NXT컨소시엄의 기술 탈취 이슈에 대해 외부평가위원회는 &amp;quot;평가 요소에 반영할 객관적 근거가 부족하며 현재까지 형사 고소&amp;middot;고발이 진행된 바 없다&amp;quot;며 &amp;quot;진술된 내용에 따르면 업무 협력은 있었던 것으로 보이나 기술 탈취 등은 아닌 것으로 판단된다&amp;quot;는 의견을 제시했다.\r\n\r\n이날 예비인가를 받은 NXT컨소시엄과 KDX는 6개월 이내에 예비인가의 내용 및 조건을 이행한 후 출자 승인 및 본인가를 신청해야 한다. 본인가가 최종 승인되면 영업을 개시하게 된다.\r\n\r\n향후 루센트블록이 조각투자 발행 인가를 신청하는 경우, 루센트블록은 샌드박스 사업자 지위를 유지하며 일정기간 기존 영업을 유지할 수 있다. 다만 조각투자 장외거래소가 본인가를 통해 영업을 개시하게 되면 루센트블록은 유통채널 영업을 중단해야 한다. 루센트블록이 발행한 조각투자 증권은 인가된 장외거래소에서 유통되게 된다.\r\n\r\n루센트블록이 발행 인가를 신청하지 않거나 승인받지 못하면 지난해 5월 금융위에 제출한 처리계획에 따라 조각투자 증권은 하나증권이, 부동산 기초자산은 하나자산신탁과 한국투자부동산신탁이 각각 관리한다.\r\n\r\n금융위는 이날 회의에서 지난달 15일 국회를 통과한 토큰증권법을 고려해 토큰증권 협의체를 통한 장외거래소 인가 체계를 정비하고, 추가 인가 여부를 검토하기로 했다.&amp;nbsp;\r\n\r\n토큰증권법이 시행되면 기존 전자증권 방식에서 블록체인 기반 토큰증권 방식으로 신탁수익증권 발행&amp;middot;유통이 가능해지고, 투자계약증권도 장외거래소를 통한 거래가 허용된다.\r\n\r\n이번 장외거래소 예비인가는 기존 전자증권 방식의 신탁수익증권을 전제로 한 것이다. 향후 토큰증권형 신탁수익증권까지 유통 범위를 넓힐지는 추가 논의를 거쳐 결정한다. 공정위 조사로 NXT 심사 중단이 6개월 이상 이어지거나 결격 사유가 확정될 경우, 금융위는 정례회의에서 인가 정책 전반을 재검토한다.",
    "date": "2026-02-13T14:49:19.000Z",
    "url": "https://www.ajunews.com/view/20260213144732592"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "&amp;quot;이미 비싼데&amp;quot; 다주택자 매물 압박에 전월세 매물 '뚝'… 공급 반토막에 가격 더 뛴다",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n정부가 오는 5월 9일로 예정된 다주택자 양도소득세 중과 유예 종료를 앞두고 다주택자의 매도 부담을 완화하는 보완책을 내놨다. 양도세 중과로 다주택자의 매물을 압박하는 동시에 퇴로를 열어 부작용을 최소화하려는 조치다. 이를 두고 시장에서는 임대차 시장 불안이 가중될 수 있다는 지적이 나온다. 주택 공급 부족이 이어지는 상황에서 다주택자들이 공급해 온 전&amp;middot;월세 물량까지 줄어들 경우 서민 주거 부담이 커질 수 있다는 분석이다.\r\n\r\n12일 관계부처 등에 따르면 재정경제부는 이날 정부세종청사에서 국토교통부&amp;middot;금융위원회 등과 합동 브리핑을 열고 다주택자 양도소득세 중과 조치를 오는 5월 9일부터 종료한다고 발표했다. 다만 임차인은 잔여 계약 기간까지 거주를 보장하고, 이를 위해 매수인의 토지거래허가제상 실거주 의무를 제한적으로 완화하기로 했다. 임차인의 주거를 보호하는 동시에 매도 의지가 있는 다주택자가 원활하게 주택을 처분할 수 있도록 유도하기 위한 조치로 풀이된다.\r\n\r\n이를 두고 시장에서는 전&amp;middot;월세 시장의 불안이 더욱 커질 수 있다는 우려가 제기된다. 다주택자들이 보유 주택을 시장에 내놓도록 유도하는 정책인 만큼, 임대차 매물 감소가 불가피하다는 것이다.\r\n\r\n이미 세금 부담을 피하기 위해 다주택자들이 전&amp;middot;월세 대신 매도를 선택하면서 임대차 매물은 빠르게 줄어들고 있다.\r\n\r\n부동산 빅데이터 플랫폼 아실에 따르면 이날 기준 서울 아파트 전&amp;middot;월세 매물은 3만9567건으로 지난달 22일(4만2870건)보다 7.8%(3228건) 감소했다. 지난해 같은 기간과 비교하면 서울의 전&amp;middot;월세 매물은 19% 급감했다.\r\n\r\n문제는 최근 몇 년간 이어진 전세사기 여파와 주택 공급 감소 등으로 이미 전&amp;middot;월세 가격이 크게 오른 상황이라는 점이다. 한국부동산원에 따르면 서울 아파트 전셋값은 지난해 2월 첫째 주 상승 전환한 이후 52주 연속, 1년째 오름세를 이어가고 있다. 월세 시장도 사정은 비슷하다. 지난해 12월 서울 아파트 월세 중위가격은 124만원으로 100만원을 훌쩍 넘어섰다.\r\n\r\n여기에 최근 건설 경기 침체가 이어지며 올해 수도권 입주 물량이 급감하는 점도 임대차 시장 불안을 키우는 요인으로 꼽힌다. 부동산R114에 따르면 올해 서울 아파트 입주 물량은 2만9161가구로 지난해(4만2611가구)보다 31.6% 줄었다. 인천은 1만5161가구로 24.5%, 경기는 6만7578가구로 8.9% 감소할 전망이다. 아울러 정부가 임대사업자에 대한 세제 혜택을 추가로 축소할 수 있다고 언급한 점도 전&amp;middot;월세 시장에는 악재로 작용할 수 있다는 분석이다.\r\n\r\n심형석 우대빵연구소 소장(미국 IAU 교수)은 &amp;ldquo;전&amp;middot;월세 가격이 이미 가파르게 오른 상황에서 매물은 줄고, 규제로 매매도 쉽지 않다&amp;rdquo;며 &amp;ldquo;중장기적으로 주거 안정성을 확보할 수 있는 전&amp;middot;월세 관련 대책 마련이 필요하다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T14:40:43.000Z",
    "url": "https://www.ajunews.com/view/20260212131737605"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "에스팀 IPO 출사표…김소연 대표 &amp;quot;콘텐츠·아티스트·브랜드로 K-인큐베이터 도약할 것&amp;quot;",
    "partialText": "김소연 에스팀 대표이사가 13일 오전 서울 여의도 CCMM 빌딩에서 기업공개(IPO) 기자간담회에서 발언하고 있다. [사진=에스팀]\r\n\r\n\r\n\r\n&amp;quot;에스팀은 콘텐츠가 아티스트를 부르고 그 아티스트가 다시 브랜드 가치를 만드는 독보적인 선순환 생태계를 구축했습니다. 삼각 시너지를 바탕으로 글로벌 시장에서 K-브랜드를 직접 키워내는 &amp;#39;글로벌 브랜드 인큐베이터&amp;#39;로 도약하겠습니다.&amp;quot;\r\n\r\n김소연 에스팀 대표는 13일 서울 여의도 CCMM 빌딩에서 열린 기자간담회에서 코스닥 상장 후 비전을 이 같이 밝혔다.\r\n\r\n2004년 설립된 에스팀은 모델 매니지먼트와 브랜딩 콘텐츠 사업을 기반으로 국내 패션&amp;middot;뷰티 트렌드를 이끌어온 기업이다. 브랜딩 콘텐츠는 고객사의 브랜드 아이덴티티 제고나 리브랜딩을 위해 기획부터 제작까지 전 과정을 수행하는 사업을 의미한다. 회사는 현재 글로벌 브랜드와 연간 2000여건의 프로젝트를 진행하며 사업 영역을 확대하고 있다.\r\n\r\n김 대표는 이날 간담회에서 에스팀의 핵심 경쟁력을 &amp;#39;콘텐츠-아티스트-브랜드&amp;#39;의 유기적 결합으로 설명했다. 22년간 쌓아온 브랜딩 콘텐츠 제작 역량과 330명 규모의 아티스트 풀을 바탕으로 유망 디자이너 브랜드를 직접 발굴&amp;middot;육성하는 인큐베이터 사업 단계에 진입했다는 것이다.\r\n\r\n그는 &amp;quot;소비자는 이제 제품이 아닌 브랜드의 아이덴티티를 소비한다&amp;quot;며 &amp;quot;에스팀은 기획&amp;middot;캐스팅&amp;middot;제작&amp;middot;홍보 전 과정을 내재화한 원스톱 솔루션으로 브랜드 가치를 극대화하고 있다&amp;quot;고 강조했다.\r\n\r\n에스팀은 삼성전자, 다이슨 등 글로벌 기업과 샤넬, 루이비통 등 명품 브랜드와 협업을 이어오며 콘텐츠 제작 역량을 강화해 왔다.\r\n\r\n엔터테인먼트 업종 특유의 아티스트 의존 리스크에 대해서는 시스템 기반 구조를 강조했다. 김 대표는 &amp;quot;전체 아티스트 매출 중 루키급 비중이 64.3%에 달해 특정 스타 의존도가 낮다&amp;quot;며 &amp;quot;지속적인 인재 발굴을 통해 지식재산권(IP) 포트폴리오를 안정적으로 확대하고 있다&amp;quot;고 설명했다.\r\n\r\n실적도 개선 흐름을 보이고 있다. 매출액은 2022년 342억원에서 2023년 348억원, 2024년 355억원으로 증가했다. 영업이익은 2023년 17억원 적자에서 2024년 20억원 흑자로 전환했고 2025년 3분기 누적 18억원을 기록했다.\r\n\r\n상장 이후 핵심 성장 전략은 고수익 모델인 브랜드 인큐베이팅 사업이다. 자체 IP 패션 축제 &amp;#39;캣워크 페스타&amp;#39;를 통해 시장성이 검증된 브랜드에 지분 투자하고 마케팅 역량을 활용해 기업 가치를 높이는 방식이다. 실제로 에스팀이 투자한 &amp;#39;나일로라&amp;#39;, &amp;#39;나체&amp;#39; 등 브랜드의 매출이 1년 만에 2배 이상 급증하기도 했다.\r\n\r\n상장을 통해 확보되는 공모 자금은 △유망 디자이너 브랜드 주식 취득 △플래그십 스토어 설립 △캣워크 페스타 해외 진출 △이스튜디오 뉴욕 지사 설립 등에 투입된다. 회사는 이를 기반으로 미주와 유럽 시장 진출을 본격화한다는 계획이다.\r\n\r\n김 대표는 &amp;quot;해외 거점을 확보해 K-패션 글로벌화를 이끄는 플랫폼 역할을 하겠다&amp;quot;며 &amp;quot;특히 로스앤젤레스와 파리 등 주요 패션 중심지를 적극 공략할 것&amp;quot;이라고 포부를 밝혔다.\r\n\r\n에스팀은 이번 상장에서 180만주를 전량 신주로 모집한다. 공모 희망가는 7000~8500원으로 총 공모 금액은 126억~153억원, 예상 시가총액은 608억~738억원이다.\r\n\r\n13일까지 수요예측을 진행하고 이달 23~24일 일반 청약을 거쳐 다음 달 6일 코스닥 상장을 목표로 한다. 대표 주관사는 한국투자증권이다.",
    "date": "2026-02-13T14:36:14.000Z",
    "url": "https://www.ajunews.com/view/20260213135448525"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "당근 부동산 거래량 증가 1위는 제주시...&amp;quot;연세 문화와 시너지&amp;quot;",
    "partialText": "당근부동산\r\n\r\n\r\n\r\n\r\n\r\n지난해 당근 부동산 서비스에서 거래량이 가장 많이 증가한 지역은 제주도 제주시인 것으로 나타났다.\r\n\r\n당근은 부동산 서비스 &amp;lsquo;당근부동산&amp;rsquo;이 직거래와 중개거래 매물을 모두 포함한 2025년 지역별 데이터를 분석한 결과, 제주도 제주시의 지난해 &amp;#39;거래 완료&amp;#39; 게시글 수가 2024년 대비 약 2.5배 증가했다고 13일 밝혔다. 제주 지역 전체로 보더라도 2배 이상 상승하는 등 가파른 성장세를 보였다.&amp;nbsp;\r\n\r\n제주 지역 특유의 임대 방식인 &amp;lsquo;연세&amp;rsquo; 문화와 당근의 지역 밀착형 서비스가 시너지를 낸 결과라는 게 당근의&amp;nbsp;분석이다. 실제로 지난해 제주 지역 거래 완료 게시글의 40.2%가 연세 형태로 집계됐다.&amp;nbsp;\r\n\r\n제주는 육지의 전월세와 달리 1년 치 집세를 한꺼번에 내는 연세 계약이 보편적이다. 그런데 관련 정보가 지역 커뮤니티나 오프라인 중심으로 파편화돼 있어 이용자들이 정보를 찾는 데 어려움을 겪어왔다.\r\n\r\n당근부동산은 이러한 지역 특색을 반영해 제주 지역에 한해 매물 유형 항목으로 연세를 별도로 제공하며 정보의 접근성을 높였다.\r\n\r\n다음으로 거래량이 많이 증가한 지역은 서울 관악구와 대전 서구가 뒤이었다.&amp;nbsp;두 지역은 당근부동산 내 원룸 매물이 가장 많이 등록되는 곳이다.\r\n\r\n서울 관악구는 전체 거래 완료 게시글의 약 50.9%가 원룸으로 집계돼 전국 평균 원룸 거래 비중(약 29%)을 크게 웃돌았다. 직장인 수요가 높은 서울 강남구(4위) 역시 소형 오피스텔과 원룸 중심의 거래가 꾸준히 이어졌다.\r\n\r\n산업 단지를 배후에 둔 도시들의 성장도 눈에 띄었다. 경기 평택시(5위)를 비롯해 경기 시흥시(6위), 경북 구미시(8위)가 10위권에 이름을 올렸다. 해당 지역들의 거래 완료 게시글 수는 2024년 대비 평균 3배 이상 증가한 것으로 나타났다.&amp;nbsp;산업단지 인근으로 이주한 근로자들이 직주근접을 위해 동네 매물을 탐색한 결과로 해석된다.\r\n\r\n밖에 서울 송파구(7위)와 강서구(9위), 인천 서구(10위)가 상위권에 포함됐다.&amp;nbsp;\r\n\r\n당근부동산 관계자는 &amp;ldquo;서비스 규모가 빠르게 커지고 있는 만큼, 앞으로도 이용자들이 동네의 생생한 정보를 바탕으로 안심하고 거래할 수 있는 환경을 만드는 데 집중하겠다&amp;rdquo;고 밝혔다.",
    "date": "2026-02-13T14:36:08.000Z",
    "url": "https://www.ajunews.com/view/20260213121556482"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "용인~성남 민자고속도로, 민자적격성 통과…2030년 착공",
    "partialText": "용인~성남 민자고속도로 사업 위치도. [사진=국토교통부]\r\n\r\n\r\n\r\n국토교통부는 &amp;#39;용인~성남 민자고속도로&amp;#39; 사업이 한국개발연구원 공공투자관리센터(KDI PIMAC)가 수행한 민자적격성조사를 통과했다고 13일 밝혔다.\r\n\r\n해당 사업은 경기도 용인시 동백동(영동고속도로)에서 성남시 사송동(수도권 제1순환고속도로)까지 약 15.4㎞ 구간에 왕복 4차로(설계속도 120㎞ /h) 고속도로를 신설하는 내용이다. 총사업비는 1조1518억원이며 추진방식은 손익공유형(BTO-a) 방식으로 계획돼 있다. 사업은 2024년 1월 민간투자사업으로 국토부에 제안됐다.\r\n\r\n민자적격성조사는 민간제안사업의 경제성과 정책적 필요성, 재정사업 대비 민간투자 방식의 적정성 등을 검토하는 절차다. 이번 조사는 2024년 12월부터 진행됐으며 조사 결과 사업 타당성과 민자 방식 적정성이 확보된 것으로 분석됐다고 국토부는 설명했다.\r\n\r\n국토부는 후속 절차로 전략환경영향평가 등을 진행한 뒤 이르면 2030년 착공을 추진할 계획이다. 민간투자사업 절차는 사업제안&amp;middot;접수, 정책성 평가, 민자적격성조사 이후 전략환경영향평가, 제3자 공고 및 우선협상대상자 선정, 협상, 실시설계 및 실시계획 승인, 착공 순으로 진행된다.\r\n\r\n국토부는 노선이 수도권 제1&amp;middot;2순환선을 연결하는 신규 방사형 축을 보완해 성남&amp;middot;용인 등 수도권 동남부 교통 여건 개선에 기여하고 경부고속도로 판교~신갈 구간의 상습 정체 완화에도 도움이 될 것으로 보고 있다.\r\n\r\n이우제 국토부 도로국장은 &amp;quot;용인-성남 민자고속도로는 영동고속도로와 경부고속도로 혼잡구간의 우회경로로 교통량 분산에 기여할 것으로 기대한다&amp;quot;며 &amp;quot;관련 절차를 신속히 추진하겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T14:35:45.000Z",
    "url": "https://www.ajunews.com/view/20260213143253570"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "[특징주] 두산에너빌리티, 장중 신고가 기록… 해외 원전 수주 기대",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n[사진=두산에너빌리티]\r\n\r\n\r\n\r\n두산에너빌리티가 강세를 나타내고 있다. 해외 원전 수주 기대감이 영향을 준 것으로 풀이된다.\r\n&amp;nbsp;\r\n13일 한국거래소에 따르면 두산에너빌리티는 이날 오후 2시22분 기준 전 거래일 대비 2900원(3.04%) 오른 9만8400원에 거래되고 있다. 장중에는 9만9000원까지 올라 52주 신고가를 경신했다.\r\n&amp;nbsp;\r\n대신증권은 두산에너빌리티에 대해 팀코리아 중심의 해외 원전 수주 확대 가능성이 커지고 있다고 평가했다. 목표주가는 기존보다 24% 올린 12만5000원으로 상향조정했다.\r\n&amp;nbsp;\r\n허민호 대신증권 연구원은 &amp;ldquo;한국형 원전(APR1400&amp;middot;APR1000)의 해외 수주 가능성이 점차 높아지고 있다&amp;rdquo;고 진단했다.",
    "date": "2026-02-13T14:28:49.000Z",
    "url": "https://www.ajunews.com/view/20260213142740564"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "재테크",
    "categories": [
      "finance"
    ],
    "specUrl": "https://www.ajunews.com/rss/investment.xml",
    "title": "김진애 국건위원장 &amp;quot;가성비 낮은 DDP...8기 위원회는 공간 민주주의 실현&amp;quot;",
    "partialText": "김진애 국가건축정책위원회 위원장이 13일 서울 중구 한 식당에서 열린 신년 간담회에서 모두발언하고 있다. [사진=국토부 출입기자단]\r\n\r\n\r\n&amp;nbsp;\r\n\r\n&amp;quot;동대문디자인플라자(DDP)만 해도 달나라나 인천 청라지구에 가도 괜찮은 게 왜 동대문에 있겠나.&amp;nbsp;진짜성에 안맞는다.&amp;quot;\r\n\r\n김진애 국가건축위원장이 &amp;#39;공간민주주의&amp;#39;와 &amp;#39;건축산업 대전환&amp;#39;을 8기 위원회의 핵심 의제로 내세웠다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n김 위원장은 13일 서울 중구 한 식당에서&amp;nbsp;기자 간담회를 열고 &amp;quot;공간 민주주의를 5가지로 규정하는데 그 중 진짜성은 그 공간에 필요한 고유한 성격이 드러나게 하는 것을 의미한다&amp;quot;며 이같이 밝혔다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n김 위원장은 공간 민주주의에 대해 △주인의식 △함께성 △관계성 △참여성 △진짜성을 주요 개념으로 정립했다. 그러면서 &amp;quot;집부터 광장에 이르기까지 일상에서 민주주의를 훈련하고 학습하고 몸에 체득하는 과정&amp;quot;이라며 &amp;quot;소유의 개념을 떠나서 다같이 활용하는 공공 차원적인 방향으로 가야 바람직하다&amp;quot;고 덧붙였다.&amp;nbsp;\r\n\r\n&amp;nbsp;\r\n\r\n특히 김 위원장은 DDP를 두고 &amp;quot;가성비 가장 낮은 건물&amp;quot;이라며 &amp;quot;돈 쓴 거에 비해 상권 기여나 내부 공간 활용에는 의문이 든다&amp;quot;고 비판했다. 그러면서 &amp;quot;본인의 실적을 과시하려는 단체장 욕심과 지역의 민원들이 합해지는데 공공 건축에 대한 투자가 잘 기획 돼 있지 않다&amp;quot;고 짚었다.\r\n&amp;nbsp;\r\n건축산업 대전환을 위해서는 &amp;#39;건축 규제 리셋&amp;#39;과 &amp;#39;건축 R&amp;amp;D&amp;#39;가 필요하다는 게 김 위원장의 시각이다. 그는 &amp;quot;건축 규제가 70~80년 전에 만든걸 누더기로 고쳐써왔다. 건축 산업에 대한 진흥법 제대로 만들 것&amp;quot;이라고 예고했다. 이어 &amp;lsquo;토탈 퀄리티 매니지먼트&amp;rsquo;(TQM) 체계를 소개하면서 &amp;quot;기획부터 컨텐츠 만들고 전체적 설계&amp;middot;시공&amp;middot;감리&amp;middot;준공&amp;middot;임대&amp;middot;운영까지 책임 질 수 있는 방식으로 가겠다&amp;quot;고 덧붙였다.&amp;nbsp;\r\n\r\n김 위원장은 &amp;#39;건축 시장 양극화&amp;#39;를 바로 잡겠다고 하면서&amp;nbsp;&amp;quot;현재 건축 시장은 고가 부동산 중심 시장과 동네 다세대&amp;middot;다가구 등 소규모 시장으로 양극화돼 있다&amp;quot;며 &amp;quot;호화 시장만 권장되고 쓰이고 있어서 싸고 튼튼하고 하자없고 신뢰할 수 있는 건축에 대한 관심은 줄어들었다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n이를 위해 국가건축위는 지난달&amp;nbsp;1차 합동연석회의를 열고&amp;nbsp;&amp;#39;4 NEW(뉴) 시대 전환&amp;#39;에 발맞춰 3대 국가건축정책 목표 및 9개 중점 추진과제를 의결했다. &amp;nbsp;△건축공간문화 자산 확충 △건축산업 신(新) 생태계 구축 △제도 혁신 및 규제 리셋 등이다.\r\n\r\n미래형 도시주거 건축 혁신과 건축공간자산 체계화, 건축문화 소통 확대 등을 추진하고 건축산업 분야에서는 강소기업 경쟁력 강화와 인증제도 통합, 신기술 실증 확대 등을 추진할 계획이다. 제도 분야에서는 건축 전(全) 생애주기 안전관리체계 구축과 모빌리티&amp;middot;주차 혁신, 지방소멸 대응 정주공간 재구조화 등이 포함됐다.\r\n\r\n또 공간민주주의 TF는 물론 규제 리셋 TF, 건축 R&amp;amp;D 엔지니어링 TF 등 과제 중심형 위원회 10개를 구성했다.&amp;nbsp;김 위원장은 투명성 TF, 공공 건축가 TF를 언급하면서&amp;nbsp;&amp;quot;토건 마피아라는 건 여전히 존재한다. 그 카르텔을 부셔서 산업을 건강하게 만들어야 한다&amp;quot;고 의지를 드러냈다.&amp;nbsp;\r\n\r\n김윤덕 국토부 장관이 국건위가 검토 중이라고 언급한&amp;nbsp;도심 블록형 주택에 대해서는 &amp;quot;대통령 소속이기 때문에 대통령실에 제안한 상태&amp;quot;라면서 &amp;quot;과제가 채택된다면 후속으로&amp;nbsp;공공 주택이나 부동산 의제에 관련된 여러 정책 제안을 드리리라 기대하고 있다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n아울러 김 위원장은 &amp;ldquo;건축 신 생태계 구축과 공간 민주주의 실현을 통해 국민 누구나 좋은 건축도시를 누릴 권리를 보장하겠다&amp;rdquo;며 &amp;ldquo;디지털&amp;middot;AI&amp;middot;스마트 건축기술 혜택을 지역과 계층 모두가 공유할 수 있도록 하겠다&amp;rdquo;고 덧붙였다.",
    "date": "2026-02-13T14:10:54.000Z",
    "url": "https://www.ajunews.com/view/20260213121915483"
  }
]