[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "AI가 바꾼 취업 선호도…삼성전자 1위, 톱5에 36% 집중",
    "partialText": "[사진=글로벌e]\r\n\r\n\r\n\r\n\r\n대학생들이 인공지능(AI) 분야를 다루는 기업들에 취업하기를 원하는 경향이 더욱 강해지고 있는 것으로 나타났다.\r\n\r\n16일 &amp;#39;글로벌e&amp;#39;가 발표한 &amp;#39;2026 대학생이 가고 싶은 기업 50&amp;#39; 조사에서 삼성전자가 1위(11.7%)를 차지했다.\r\n\r\n이번 조사는 지난해 10월부터 두 달간 전국 대학생 780명을 대상으로 진행됐다. 응답자들에게 가고 싶은 기업 세 곳을 선택하게 해 총 2340개 표본을 확보했다.\r\n\r\n2위는 SK하이닉스(8.3%)였으며, 뒤이어 네이버(6.7%), 현대자동차(5%), 카카오(4.2%) 순으로 집계됐다. 상위 5개 기업의 득표율 합계는 35.9%에 달해 선호가 특정 대기업으로 집중되는 양상을 보였다. 특히 1위 삼성전자의 득표율은 4위 현대차의 두 배를 넘으며 압도적 우위를 보였다.\r\n\r\n6위부터 10위에는 LG전자, CJ제일제당, 구글, 대한항공, 토스가 이름을 올렸다. 토스는 4대 시중은행을 제치고 10위에 오르며 금융권 내 선호 변화의 상징으로 평가된다. 글로벌 빅테크 애플은 11위를 기록했다.\r\n\r\n산업별로는 AI&amp;middot;반도체&amp;middot;모빌리티 기업의 강세가 두드러졌다. 삼성바이오로직스(13위)와 셀트리온(18위)이 20위권에 진입했고, 친환경 에너지와 디지털 건설을 확대 중인 삼성물산(20위)도 상위권에 포함됐다.\r\n\r\n방산 기업의 약진도 눈에 띈다. 한화에어로스페이스(16위), HD현대중공업(34위), 한화오션(39위), 현대로템(45위) 등 50위권에 방산 관련 기업이 다섯 곳 포함됐다. 통신에서는 SK텔레콤(21위), KT(45위)가 이름을 올렸지만 LG유플러스는 50위권에 들지 못했다.\r\n\r\n금융권에서는 KB(21위), 신한(27위), 하나(34위), 우리(45위) 등 4대 금융지주가 포함됐고, 증권사 중에는 NH투자증권(39위)만 50위권에 들었다. 미디어 분야에서는 넷플릭스(30위)가 MBC(34위), KBS(39위), SBS(39위)를 앞섰고, 게임사 중에는 넥슨(34위)이 유일하게 이름을 올렸다.\r\n\r\n업계에서는 이번 결과가 AI 전환과 신사업 확장 등 미래 성장성에 대한 대학생들의 기대가 반영된 것으로 보고 있다. 특히 상위권 기업으로의 쏠림 현상이 뚜렷해지면서 취업 시장의 양극화 구조가 더욱 강화되고 있다는 분석이 나온다.",
    "date": "2026-02-16T00:06:05.000Z",
    "url": "https://www.ajunews.com/view/20260215224515289"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "SK하이닉스, 인재 확보·복지 동시 강화…채용 혁신·성과급·연휴 확대",
    "partialText": "SK하이닉스 이천캠퍼스 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\nSK하이닉스가 인재 확보와 직원 복지를 동시에 강화하는 전방위 전략에 나섰다. 채용 체계 혁신과 파격적 성과 보상, 휴가 확대를 통해 조직 경쟁력을 끌어올리겠다는 구상이다.\r\n\r\n16일 업계에 따르면 SK하이닉스는 &amp;#39;탤런트 하이웨이(Talent hy-way)&amp;#39; 전략을 공개하고 글로벌 인재 확보를 위한 채용 시스템 개편에 착수했다. 지역과 국경을 넘는 인재 유입 통로를 구축해 반도체&amp;middot;AI 핵심 인력을 선제적으로 확보하겠다는 취지다.\r\n\r\n이른바 &amp;#39;인재 고속도로&amp;#39;로 불리는 이번 전략은 채용 방식을 상시&amp;middot;수시 중심으로 전환하고, 우수 인재가 필요한 시점에 즉각 영입이 가능하도록 프로세스를 간소화한 것이 특징이다. 특정 채용 시즌에 의존하던 기존 구조에서 벗어나 연구개발, 설계, 공정, 인공지능(AI) 알고리즘 등 세부 직무별 맞춤 채용을 확대한다. 회사는 이를 통해 기술 변화 속도에 맞춰 인력을 유연하게 확보하겠다는 전략이다.\r\n\r\n해외 인재 확보도 강화된다. 미국&amp;middot;일본 등 주요 거점에서 현지 채용 설명회와 기술 교류 행사를 열고, 글로벌 연구 인력을 대상으로 한 별도 채용 트랙을 운영한다. 박사급 연구원과 경력 엔지니어를 대상으로 한 전담 리크루팅 조직도 확대해 핵심 기술 분야 인재 풀을 넓히고 있다. 업계에서는 고대역폭메모리(HBM)와 차세대 AI 메모리 경쟁이 치열해지는 상황에서 선제적 인재 확보가 곧 기술 경쟁력으로 직결된다는 판단이 반영된 것으로 보고 있다.\r\n\r\nSK하이닉스는 인재 유입뿐 아니라 내부 인재 유지에도 무게를 두고 있다. 직무 전문성 강화를 위한 사내 교육 프로그램과 해외 연구소 파견 기회를 확대하고, 성과 중심의 보상 체계를 명확히 해 성장 경로를 제시하는 방식이다. 단기 채용 성과에 그치지 않고 장기 커리어 설계를 지원하는 구조를 만들겠다는 설명이다.\r\n\r\n보상 체계에서도 변화가 단행됐다. 최근 초과이익분배금(PS) 지급률을 2964%로 확정하며 사상 최대 수준의 성과급을 지급했다. 연봉 1억원 기준 직원의 경우 PS만 약 1억4000만원 안팎을 수령하는 구조로, 반도체 업계에서도 이례적인 수준이라는 평가가 나온다. 이는 직원들의 사기를 높이고 지속 가능한 첨단 반도체 개발 선순환 구조를 만들기 위한 특단의 대책으로 평가된다.\r\n\r\n특히 PS 재원을 전년도 영업이익의 10%로 명확히 하고 지급 상한을 두지 않는 구조를 마련했다는 점이 주목된다. 노사 합의를 통해 해당 제도를 중장기적으로 유지하기로 하면서 성과 공유 체계를 제도적으로 안정화했다. 이는 실적과 보상을 직접 연동해 구성원의 동기부여를 높이고, 경쟁사 대비 인재 유출을 최소화하기 위한 조치로 해석된다.\r\n\r\n복지 정책 역시 강화됐다. SK하이닉스는 설&amp;middot;추석 연휴 직후 평일이 이어질 경우 해당일을 지정 휴무일로 운영하기로 했다. 올해 설 연휴에는 하루를 추가 유급 휴무로 지정해 최장 9일 연속 휴가가 가능하도록 했다.\r\n\r\n이는 단순한 휴무 확대를 넘어 재충전 기회를 제도화하겠다는 메시지로 읽힌다. 반도체 산업 특성상 프로젝트 단위의 고강도 근무가 이어지는 만큼 충분한 휴식 보장이 장기 생산성과 직결된다는 판단이 깔려 있다. 업계에서는 채용 혁신, 성과 보상 강화, 휴가 제도 개선을 연계한 이번 조치가 인재 전쟁이 심화되는 반도체 시장에서 SK하이닉스의 경쟁력을 뒷받침하는 기반이 될 것으로 보고 있다.",
    "date": "2026-02-16T00:06:56.000Z",
    "url": "https://www.ajunews.com/view/20260215231454294"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "재계 총수들 새해 첫 연휴에도 '현장 경영' 행보",
    "partialText": "이재용 삼성전자 회장이 지난달 28일 미국 워싱턴에서 열리는 &amp;#39;이건희 컬렉션&amp;#39; 갈라 행사에 참석하기 위해 1월 26일 서울 김포 비즈니스 항공센터(SGBAC)를 통해 출국하고 있다. [사진=연합뉴스]\r\n\r\n\r\n민족 최대의 명절인 설 연휴에도 국내 주요그룹 총수와 최고경영자(CEO)들은 사업장을 찾아 활발한 &amp;#39;현장경영&amp;#39; 활동을 펼쳤다. 이재용 삼성전자 회장을 비롯해 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 주요 그룹 총수들은 연휴 기간에도 해외사업장을 점검하고 글로벌 비즈니스 파트너를 만나는 것으로 확인됐다.&amp;nbsp;\r\n\r\n15일 재계에 따르면 이재용 삼성전자 회장은 이번 설 명절에도 해외에서 현장 경영에 나선다. 이 회장은 통상적으로 명절 연휴 기간 해외 사업장을 둘러봤다.\r\n\r\n이 회장은 지난 5일 이탈리아 밀라노로 출국해 2026 밀라노&amp;middot;코르티나담페초 동계 올림픽 현장을 찾았다. 세르조 마타렐라 이탈리아 대통령, JD 밴스 미국 부통령 등 주요국 정상급과 회동하고, 리둥성 TCL 회장, 올리버 바테 알리안츠 회장 등 글로벌 기업인들과 사업 협력을 논의했다. 현재 프랑스 파리에 머무는 것으로 알려졌다.\r\n\r\n이 회장은 설 연휴 기간 유럽을 돌며 현지 사업장을 방문하고 주요 리더들과도 만날 것으로 보인다. 이 회장은 2024년 파리 올림픽에 참석했을 때도 약 2주 동안 머물면서 에마뉘엘 마크롱 프랑스 대통령, 일론 머스크 테슬라 최고경영자 등을 만나기도 했다. 이번 해외 출장 역시 올림픽과 설 연휴 일정 등을 고려해 계획한 것으로 보인다.\r\n\r\n최태원 SK 회장은 미국에서 설 연휴를 보낸다. 최 회장은 현재 미국 실리콘밸리에서 머물고 있다. 앞서 최 회장은 지난 5일(현지시간) 미국 캘리포니아 샌타클래라에서 젠슨 황 엔비디아 CEO와 만나 인공지능(AI) 반도체 협력 방안을 논의했다. 최 회장과 황 CEO 회동은 현지의 한국식 치킨집 99치킨에서 이뤄졌다.\r\n\r\n이 자리에는 최 회장의 장녀인 최윤정 SK바이오팜 전략본부장, 황 CEO의 장녀인 매디슨 황도 함께한 것으로 알려졌다. 회동에선 엔비디아가 올해 선보일 차세대 AI 가속기 &amp;#39;베라 루빈&amp;#39;에 적용될 HBM4(6세대 HBM) 공급 계획 등을 논의했을 것이라는 분석이 제기된다.\r\n\r\n최 회장은 또 현지에서 파트너사 관계자들과 만남을 이어간 후 20일부터 21일까지 워싱턴 D.C.에서 최종현학술원이 주최하는 환태평양대화(Trans-Pacific Dialogue, TPD)에 참석한다. 최종현학술원 이사장을 맡고 있는 최 회장은 지난해에 이어 올해도 특별 연설을 할 수도 있다.\r\n\r\n정의선 현대차그룹 회장은 설 연휴 기간 가족들과 시간을 함께 보내면서 사업 구상에 몰두할 것으로 전해졌다. 특히 미국 행정부의 관세 재인상 조치가 현실화할 경우에 대비한 대책 등을 고심할 것으로 보인다. 지난해 현대차와 기아가 합산 &amp;#39;매출 300조 시대&amp;#39;를 열었지만 미국 관세에 따른 연간 영업손실이 약 7조2000억원에 달했다. 이에 미국 관세 문제에 대한 대책을 논의하면서 거대 시장인 중국에 대한 공략 방안 등도 구상할 것으로 보인다.\r\n\r\n구광모 LG그룹 회장은 이번 설 연휴 기간 AI 등 그룹의 미래 사업 역량을 고도화하기 위한 중장기 경영 전략을 구상할 예정이다. 주력 사업 분야의 본원적 경쟁력 강화와 수익성 제고, 그룹 전반의 AX(AI 전환) 가속화를 통해 미래 사업의 실행력을 높이는 방안에 집중할 예정이다.\r\n\r\n정기선 HD현대 회장은 이번 설 연휴 기간 특별한 일정을 잡지 않고 올해 경영 계획을 점검할 것으로 전해졌다. 이외에도 김동관 한화그룹 부회장은 별다른 일정을 잡지 않고 방산 부문의 유럽 수출, 한미 조선 협력 산업인 마스가, 캐나다 잠수함 사업 수주 전략 등을 고민할 것으로 알려졌다.\r\n\r\n한 재계 관계자는 &amp;quot;글로벌 경기 불확실성이 커지며 총수들이 직접 현장을 챙기며 미래 먹거리와 협력 기회를 모색하는 행보가 올해 더욱 강화될 것&amp;quot;이라며 &amp;quot;단순히 상징적인 방문이 아니라 투자와 사업 재편으로 이어질 수 있는 전략적 점검이 늘어날 것으로 보인다&amp;quot;고 말했다.",
    "date": "2026-02-15T17:21:06.000Z",
    "url": "https://www.ajunews.com/view/20260215170752249"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "금호석화, 글로벌 ESG 평가 프로그램서 'A-' 등급 획득",
    "partialText": "금호석유화학 울산고무공장 전경 [사진=금호석유화학]\r\n\r\n\r\n금호석유화학이 글로벌 지속가능성 및 환경&amp;middot;사회&amp;middot;지배구조(ESG) 평가 프로그램 플랫폼 CDP로부터 지난해(B등급)보다 상향된 A- 등급을 받았다고 15일 밝혔다.\r\n\r\nCDP는 총 130조 달러 규모에 달하는 글로벌 금융투자기관의 요청에 따라 2만4000개가 넘는 글로벌 주요 기업의 환경정보를 공개∙분석∙평가하는 비영리기구다. CDP는 △온실가스 배출량 감축 노력 △자가소모 태양광 활용 확대 △Scope 3 감축 로드맵 등 기업의 기후 대응 전략과 실행 수준을 종합적으로 평가하며 전년 대비 개선 사항이 없을 경우 등급이 하락하는 구조로 운영되는 것이 특징이다.\r\n\r\n이에 CDP 평가 결과는 글로벌 ESG 평가기관은 물론 기관투자자와 글로벌 파트너사들의 주요 참고 지표로 활용될 만큼 높은 공신력을 인정받고 있다.\r\n\r\n금호석유화학은 최근 3년간 CDP 평가에서 B등급을 유지해 왔으며 올해 평가에서는 A-등급으로 상향돼 글로벌 ESG 분야에서 의미 있는 진전을 이뤘다.&amp;nbsp;\r\n&amp;nbsp;\r\n특히 원∙부자재 단계(Scope 3 Cat.1)의 탄소 배출을 검증된 데이터로 관리하고, 공급망 기후평가 체계를 구축해 실질적인 감축 유도로 이어진 점이 이번 평가에서 긍정적으로 작용했다는 평가다.\r\n\r\n백종훈 금호석유화학 대표는 &amp;quot;CDP에서 A-등급을 획득한 것은 금호석유화학이 기후 대응을 선언이나 계획에 그치지 않고 실제 경영과 현장 전반에 적용해온 노력의 결과&amp;quot;라며 &amp;quot;앞으로도 금호석유화학은 공급망을 포함한 전 과정에서 실질적 변화가 이어질 수 있도록 책임 있는 기후 대응을 이어가겠다&amp;quot;고 말했다.\r\n\r\n한편&amp;nbsp;금호석유화학그룹은 전사적인&amp;nbsp;ESG&amp;nbsp;경쟁력을 꾸준히 입증해가고 있다. 지난해 금호석유화학그룹의 계열사인 금호미쓰이화학과 금호폴리켐은 글로벌 공급망 지속가능성 평가기관인 EcoVadis로부터 플래티넘 등급을 획득했다.",
    "date": "2026-02-13T17:11:56.000Z",
    "url": "https://www.ajunews.com/view/20260213164830748"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차·기아, 올 상반기 유럽에서 전기차 누적판매 100만대 '눈앞'",
    "partialText": "[사진=현대자동차]\r\n\r\n\r\n\r\n현대차&amp;middot;기아가 올해 상반기 유럽 전기차 시장에서 누적 판매 100만대를 달성할 것으로 보인다.&amp;nbsp;\r\n\r\n15일 현대차그룹에 따르면 현대차&amp;middot;기아는 2014년 유럽에서 쏘울EV 판매를 시작한 이후 지난해까지 총 91만5996대를 판매한 것으로 집계됐다.\r\n\r\n앞서 2021년 유럽 전기차 시장에서 13만5408대를 팔아 처음으로 연간 전기차 판매 10만대를 돌파했다.\r\n\r\n이후 2022년과 2023년에도 각각 14만3460대, 14만7457대의 판매량을 기록하며 지속적인 성장세를 보였다.\r\n\r\n2024년에는 독일 등 주요 유럽 국가의 전기차 보조금 축소 및 경기 침체 우려로 판매량이 12만1705대로 줄었다.&amp;nbsp;\r\n\r\n지난해에는 아이오닉9, EV4, EV5 등 신차 효과로 판매량이 다시 18만3천912대로 늘었다. 전년 대비 50% 넘는 증가율로, 역대 최다 판매량이다.\r\n\r\n지난해 유럽에서 월평균 1만5000대 이상을 판매한 것을 고려하면 올해 상반기 현대차&amp;middot;기아가 유럽 전기차 시장에서 누적 판매 100만대를 달성할 가능성이 높게 점쳐진다.&amp;nbsp;\r\n\r\n한편, 유럽 전기차 시장은 지난해부터 다시 활기를 보이고 있다. 유럽자동차공업협회(ACEA)에 따르면 지난해 연간 전기차 판매량은 258만5187대로 전체의 19.5%를 차지했으며 지난해 12월에는 전기차 판매량이 휘발유를 처음으로 추월했다.",
    "date": "2026-02-15T14:04:56.000Z",
    "url": "https://www.ajunews.com/view/20260215140339195"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "명절 '급찐살' 이걸로 해결...'저당밥솥' 기술 어디까지 왔나",
    "partialText": "[사진=쿠첸]\r\n\r\n\r\n설 명절 연휴 이후 체중 증가와 혈당 상승을 우려하는 소비자가 늘면서 저당&amp;middot;잡곡밥 관련 제품 시장이 주목받고 있다. 밥솥 업체들도 저당&amp;middot;잡곡 취사 기능을 전면에 내세우며 건강 수요 공략에 나섰다. 단순한 명절 특수를 넘어 &amp;#39;혈당 관리&amp;#39;가 일상적인 소비 키워드로 자리 잡는 분위기다.\r\n\r\n15일 주방가전 기업 쿠첸이 20~60대 남녀 816명을 대상으로 실시한 &amp;#39;명절 전후 식습관 및 건강 관리&amp;#39; 조사에 따르면 응답자의 77.1%가 명절 연휴 기간 평소보다 많은 양을 섭취했다고 답했다.\r\n\r\n과식 이후 가장 큰 고민으로는 &amp;#39;소화불량(30.4%)&amp;#39;이 꼽혔다. 이어 △체중 증가(24.8%) △혈당 상승 우려(22.1%) 순으로 조사됐다. 단순히 체형 관리 차원을 넘어 대사 건강에 대한 경계심이 커지고 있는 셈이다. 특히 혈당 관리에 대한 관심은 중장년층뿐 아니라 20~30대에서도 빠르게 확산되고 있다.\r\n\r\n이 같은 인식 변화는 실제 행동으로도 이어졌다. 전체 응답자의 70.6%가 명절 전후 별도의 식단&amp;middot;건강 관리를 실천한다고 답했으며 61.1%는 식사량 조절이나 잡곡밥 섭취 등으로 영양 균형을 바로잡는다고 밝혔다. 건강을 위해 &amp;lsquo;덜 먹기&amp;rsquo;보다 &amp;#39;어떻게 먹느냐&amp;#39;에 초점이 옮겨가고 있는 것이다.\r\n\r\n이는 최근 확산 중인 &amp;#39;저속노화&amp;#39; 트렌드와도 맞닿아 있다. 혈당 스파이크를 줄이고 인슐린 저항성을 관리하는 식단이 건강 관리의 핵심으로 부상하면서, 밥 한 공기조차 관리 대상이 됐다. 단백질&amp;middot;채소 위주의 식단과 함께 정제 탄수화물 섭취를 줄이려는 움직임이 늘어나면서 가정 내 주식인 &amp;#39;밥&amp;#39;을 바꾸려는 수요도 커졌다.&amp;nbsp;\r\n\r\n다만 잡곡밥 취사 시 &amp;#39;거칠고 딱딱한 식감(27.8%)&amp;#39;과 &amp;#39;불리는 시간의 번거로움(26.8%)&amp;#39;이 주요 장벽으로 지적됐다. 건강 필요성은 인지하지만 조리 편의성이 실천 여부를 좌우하는 변수로 작용하고 있는 것이다. 결국 건강과 맛, 편의성을 동시에 충족시켜야 소비로 이어진다는 의미다.\r\n\r\n이 틈새를 겨냥해 밥솥업체들은 &amp;#39;기술&amp;#39;을 해법으로 제시하고 있다. 쿠첸은 초고압&amp;middot;초고온 기술을 앞세운 &amp;#39;123 밥솥&amp;#39;을 통해 잡곡 취사 시간을 단축하고 식감을 개선했다고 강조한다. 혼합잡곡(콩 미포함) 쾌속 메뉴 이용 시 1인분 기준 19분 만에 취사가 가능하다는 게 쿠첸 측의 설명이다.&amp;nbsp;\r\n\r\n이외에도 백미쾌속은 10분이면 가능하고, 잡곡 조리에도 최적화됐다. 기존 밥솥보다 서리태, 귀리, 현미 같은 다양한 잡곡을 최대 42% 부드럽게 익히며, 파로와 카무트를 비롯한 인기 잡곡 조리 모드도 10가지까지 추가됐다.\r\n\r\n쿠쿠는 &amp;#39;미식컬렉션 4세대 저당밥솥&amp;#39;을 통해 당질 저감 기능을 전면에 내세우고 있다. 이 제품은 특허 출원한 &amp;#39;4세대 트레이&amp;#39;를 적용해 쌀의 전분을 균일하게 제거하는 방식으로, 백미 기준 당질을 최대 30%까지 줄일 수 있다고 회사 측은 설명했다.&amp;nbsp;\r\n\r\n쿠쿠는 저당 밥솥 기술을 꾸준히 다듬어왔으며, 이번 4세대 제품을 통해 기존 시장에서의 입지를 더욱 확고하게 다질 예정이다. 쌀 전체를 물에 담가 전분을 균일하게 제거하는 침수식 트레이로 기존 저당밥솥 제품과 다르게 밥에 직접 열을 가하기 때문에 조리 시간도 짧고, 밥맛 저하 없이 균일한 품질의 맛을 구현한다.\r\n\r\n당질 분리도 극대화했다. 당질을 최대 30%(백미 기준)까지 줄여줘 건강을 챙기면서도 맛있는 밥을 먹을 수 있다. 저당 백미, 저당 잡곡 등 전문성을 갖춘 프리미엄 기능을 탑재한 점도 강점이다.\r\n\r\n한 업계 관계자는 &amp;quot;설 명절 직후뿐 아니라 연초 다이어트 시즌, 저속노화 트렌드 확산 등이 맞물리며 저당&amp;middot;잡곡 특화 밥솥 수요는 당분간 지속될 가능성이 크다&amp;quot;며 &amp;quot;이제 밥솥은 단순 취사 기기가 아니라 혈당 관리와 식단 조절을 돕는 건강 가전으로 인식되고 있다&amp;quot;고 말했다.",
    "date": "2026-02-15T11:33:18.000Z",
    "url": "https://www.ajunews.com/view/20260215105959148"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "KCC글라스, 서초구와 청년 자립 지원사업 나서",
    "partialText": "지난 2월 11일 서울 서초구청에서 진행된 &amp;#39;Dream홈씨씨&amp;#39; 업무협약식에서 관계자들이 기념촬영을 하고 있다. (사진은 왼쪽부터) 김태욱 KCC글라스 상무, 전성수 서초구청장, 조미진 반포종합사회복지관 관장, 이정연 방배아트유스센터 관장. [사진=KCC글라스]\r\n\r\n\r\n인테리어 전문 브랜드 &amp;#39;홈씨씨&amp;#39; 운영사 KCC글라스가 서초구와 함께 청년 자립 지원을 위한 사회공헌 활동을 확대한다.\r\n\r\nKCC글라스는 지난 11일 서울 서초구청에서 서초구, 방배아트유스센터, 반포종합사회복지관과 함께 2026년 &amp;#39;Dream홈씨씨&amp;#39; 사업 추진을 위한 업무협약(MOU)을 체결했다고 15일 밝혔다.\r\n\r\n협약식에는 김태욱 KCC글라스 상무를 비롯해 전성수 서초구청장, 이정연 방배아트유스센터 관장, 조미진 반포종합사회복지관 관장 등 주요 관계자들이 참석했다.\r\n\r\nDream홈씨씨는 KCC글라스가 2023년부터 운영해 온 대표적인 사회공헌 활동으로 서초구 내 자립준비청년과 복지 사각지대에 놓인 청년들이 건강한 사회 구성원으로 자립할 수 있도록 돕는 지원 사업이다.\r\n\r\n이 사업은 자립 기반 형성을 위한 주거, 경제, 취업 교육 프로그램인 &amp;#39;케어(Care) 프로젝트&amp;#39;와 창업 컨설팅 등을 통해 경제적 독립을 지원하는 프로그램인 &amp;#39;크리에이티브(Creative) 프로젝트&amp;#39;로 구성된다. 2025년까지 총 130명의 청년들이 프로그램에 참여했으며 스마트스토어 창업 32건, 취업 19명 등 실질적인 성과를 끌어냈다.\r\n\r\n또 금전적으로 위기 상황에 처한 청년들을 위한 긴급 생활자금 지원과 함께 봉사활동 등을 통한 교류 활동도 병행해 참여 청년들의 정서적인 자립 기반 형성에도 이바지했다. 실제 프로그램에 참여한 한 청년은 &amp;quot;교류 활동을 통해 비슷한 상황의 청년들과 이야기를 나누고 함께하며 혼자가 아니라는 생각에 힘이 됐다&amp;quot;며 소감을 전했다.\r\n\r\n올해는 지원 대상을 기존 자립준비청년과 빈곤 대물림 가정 청년 등에 더해 발달장애 청년까지 확대해 보다 포괄적인 지원 체계를 구축할 예정이다.\r\n\r\n또 기존 교육 중심 프로그램을 유지하면서 △취업 연계형 직무 교육 및 자격증 취득 지원 확대 △지역사회 협력 기관과 연계한 맞춤형 자립 지원 강화 △프로그램 참여자 대상 사후관리 및 교류 활동 지원 확대 등을 통해 실제 취업과 안정적인 자립으로 이어지는 단계별 지원을 한층 강화할 방침이다.\r\n\r\nKCC글라스 관계자는 &amp;quot;Dream홈씨씨는 어려움에 처한 청년들의 건강한 성장과 홀로서기를 돕기 위한 민관 협력 사업&amp;quot;이라며 &amp;quot;올해는 지원 대상을 넓히고 단계별 지원도 강화한 만큼 더 많은 청년들이 사회에 안정적으로 안착해 꿈을 실현할 수 있도록 사업 운영에 최선을 다하겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T17:20:29.000Z",
    "url": "https://www.ajunews.com/view/20260213170439766"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "에코프로, 설명절 맞아 소외된 이웃과 온정 나눠",
    "partialText": "에코프로 임직원들이 지난 13일 포항 학산종합사회복지관에서 홀몸 어르신 등 지역 주민들과 함께 설명절 문화활동 &amp;#39;일어설 날!&amp;#39; 행사를 진행하고 있다. [사진=에코프로]\r\n\r\n\r\n에코프로가 설 명절을 맞아 어려운 이웃들과 따뜻한 정을 나누는 시간을 가졌다.\r\n\r\n에코프로는 지난 13일 경북 포항 학산종합사회복지관에서 홀몸 어르신과 거동이 불편한 장애인 등 주민 200여명이 참여한 가운데 &amp;#39;일어설 날!&amp;#39; 행사를 개최했다고 15일 밝혔다.\r\n\r\n에코프로는 지난해부터 학산종합사회복지관과 함께 지역 취약 계층을 위한 다양한 활동을 펼치며 이웃의 정을 나누고 있다. 올해 행사는 설날의 전통적 의미에 맞춰 지역 주민들이 자연스럽게 참여하고 어울릴 수 있는 다양한 체험부스를 중심으로 진행됐다.\r\n\r\n체험 부스는 △복을 기원하는 복주머니 낚기 △복주머니 키링 만들기 △건강차 시음 △명절 음식 나눔 △새해맞이 문화공연 △해와 말 포토존 등으로 구성됐다. 에코프로 임직원은 각 부스의 자원봉사자로 참여해 행사를 운영하고 주민들과 친밀하게 소통했다.\r\n\r\n에코프로는 지난 10일 포항시 지역 취약계층 지원을 위해 1000만원 상당의 생활용품 835세트를 전달하기도 했다. 이는 명절을 맞아 소외감을 느낄 수 있는 이웃들에게 따뜻한 위로와 정을 전하는 취지에서 추진됐다.&amp;nbsp;\r\n\r\n본사가 위치한 청주에서도 다양한 사회공헌활동을 진행했다. 9일 임직원 봉사단 &amp;#39;에코랑&amp;#39; 단원들은 충북 혜능보육원을 방문해 중&amp;middot;고등학생들과 과자 만들기 행사를 진행한 것이 대표적이다.\r\n\r\n이외에도 에코프로는 13일 청주시와 &amp;#39;지역경제 활성화 및 지역사랑 실천&amp;#39; 업무협약도 체결하고 직원들에게 제공하는 복지포인트 등을 &amp;#39;청주사랑상품권(청주페이)&amp;#39;으로 지급해 지역 소상공인 소득 증대에 기여할 계획이다.\r\n\r\n다양한 사회공헌 활동을 통해 에코프로는 지난해 보건복지부가 주관하는 지역사회공헌인정제 심사에서 최고 평가인 S등급을 받아 7년 연속 지역사회공헌 인정기업으로 선정된 바 있다. 지난해 11월에는 충북장애인체육회에서 감사패를 받았고, 12월에는 행정안전부장관 표창을 수상했다.\r\n\r\n에코프로 관계자는 &amp;quot;이번 행사는 에코프로의 지속가능한 사회공헌 전략과 임직원의 자발적인 봉사활동을 기반으로 이뤄졌다&amp;quot;며 &amp;quot;앞으로도 지역 주민의 문화 접근성을 높이고, 지역사회 연대가 지속적으로 확산될 수 있도록 다양한 사회공헌 활동을 이어가겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T17:20:43.000Z",
    "url": "https://www.ajunews.com/view/20260213163206717"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "위탁관리 1위 82세 회장, 29세 K-피지컬AI 대표 만나... 미래 인력관리 해법 모색",
    "partialText": "구자관 삼구아이앤씨 책임대표사원. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n피지컬 인공지능(AI)과 휴머노이드 로봇의 등장으로 기업의 인력관리 전략에 변화가 필요한 시점에 국내 1위 인력관리 회사 회장과 피지컬 AI 스타트업 대표가 만나 미래 일자리에 대한 심도 있는 논의를 나눴다. 평생 위탁관리에 주력해온 82세 회장과 미래 인력이 될 휴머노이드 로봇 기술을 개발 중인 29세 대표가 만나 미래 인력관리 시장의 변화를 논했다는 점에서 의의가 크다.\r\n\r\n14일 재계에 따르면 국내 1위 위탁관리 전문회사인 삼구아이앤씨가 지난 12일 서울 모처에서 월정례 경영자문회의를 개최했다. 이날 행사에는 구자관 삼구아이앤씨 책임대표사원(회장)을 필두로 김형규 삼구아이앤씨 총괄사장 등 삼구그룹 주요 관계자와 외부경영자문위원이 참석했다.&amp;nbsp;삼구아이앤씨는 이날 이상민 뉴빌리티 대표를 초청해 강연을 듣고 피지컬 AI 시대에 맞춰 위탁관리 사업의 미래 변화 방향을 함께 모색했다.&amp;nbsp;\r\n\r\n삼구아이앤씨는 부동산 관리, 청소, 보안, 창고 관리, 기내 식음료, 배터리, 기업 복지, 콜센터 등 많은 인적 자원이 필요한 분야에 자사 인력을 파견하는 국내 1위 위탁관리 업체다. 5만여명의 직원이 현재 삼구아이앤씨에 소속되어 다양한 기업 현장에서 일하고 있다. 계열사는 36개이고 지난해 연결 매출은 3조원에 달한다.&amp;nbsp;\r\n\r\n1944년생(82세)인 구자관 대표사원은 젊은 날 역경을 딛고 지금의 삼구 그룹을 일궈낸 것으로 유명하다. 어려운 가정 환경으로 인해 14살부터 생업 전선에 뛰어들었고 사옥 청소 등 기업의 다양한 업무를 대행하며 오늘날 삼구아이앤씨를 일궈냈다. 청소 용품을 만드는 화학공장에 불이나 본인은 큰 화상을 입고 회사도 파산위기에 처했지만, 특유의 성실함과 위탁관리에 주력하는 선택과 집중 전략으로 위기를 극복했다.\r\n\r\n구 대표사원은 지난 2024년 12월 인공지능(AI) 시대에 맞춰 AI와 위탁관리 사업의 결합을 꾀하기 위해 SK그룹으로부터 SK컴즈(포털&amp;middot;네이트), 에프앤유신용정보(콜센터), SK엠앤서비스(복지플랫폼) 등을 인수하는 승부수를 던지기도 했다.\r\n\r\n1997년생(29세)인 이상민 뉴빌리티 대표는 고교 시절 NASA 주관 대회에서 항공우주부문 대상을 수상했고, 대학에서는 초소형 위성을 직접 개발하기도 했다. 최종 배송(라스트마일 딜리버리)에 적합한 자율주행로봇을 상용화하기 위해 지난 2017년 뉴빌리티를 창업했다. 시리즈 A&amp;middot;B 단계에서 누적 투자금 550억원을 유치하며 국내 대표 피지컬 AI 스타트업으로서 관련 사업 확대를 꾀하고 있다.\r\n\r\n사람을 업무에 파견하며 성장해 온 82세 창업가와 피지컬 AI로 업무 자동화를 주도하려는 29세 창업가가 만난 자리에선 피지컬 AI와 휴머노이드 로봇이 인간 업무를 대체할 수 있는지에 대한 심도 있는 논의가 진행됐다는 후문이다. 이 대표는 이날 한국&amp;middot;미국&amp;middot;중국의 로봇 경쟁력을 설명한 후 &amp;quot;제조 분야는 빠르게 대체되겠지만 서비스와 가정 분야는 시간이 걸릴 것&amp;quot;이라고 예측했다.",
    "date": "2026-02-14T15:37:29.000Z",
    "url": "https://www.ajunews.com/view/20260214151218993"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "메모리 공급난에...폴드형 스마트폰 전성시대 온다",
    "partialText": "폴더블폰 시장에서 북타입(폴드형) 점유율 변화. [사진=카운터포인트]\r\n\r\n\r\n\r\n글로벌 폴더블 스마트폰 시장이 2026년&amp;nbsp;클램셸(플립형)에서 북타입(폴드형) 중심으로 재편될 것이라고&amp;nbsp;시장조사업체 카운터리서치포인트가 전망했다. 단순한 경기 순환적 회복을 넘어 보다 지속 가능한 시장 확장 국면으로 전환되는 해가 될 것이라는 분석이다.&amp;nbsp;이러한 흐름 속에서 북타입 폴더블폰이 폴더블폰 시장의 핵심 성장 동력으로 부상하고 있다.\r\n\r\n14일&amp;nbsp;카운터포인트에 따르면 북타입 제품은 전체 폴더블폰 시장에서 비중이 2025년 52%에서 2026년 약 65%로 확대되며 전세계 폴더블 출하량의 대부분을 차지할 전망이다. 이는 하드웨어 완성도와 사용성의 지속적인 개선, 고부가가치 폼팩터에 대한 제조사들의 신뢰 강화가 반영된 결과다.\r\n\r\n반면 클램셸 폴더블폰 스타일 중심 또는 중고가 제품군 내 보완적 제품으로 자리매김하는 흐름이 강화되면서 전체 시장에서 비중은 점진적으로 하락할 전망이다.\r\n\r\n카운터포인트는&amp;nbsp;이러한 구조적 전환 국면에서 애플의 시장 진입이 의미 있는 역할을 할 것으로 예측했다. 스마트폰 업계에선 애플이 2026년 하반기에 첫 폴더블 스마트폰을 선보일 것으로 예상하고 있다. 멀티태스킹과 문서 열람, 콘텐츠 소비에 최적화된 1:1.414 비율의 와이드 폴드 디스플레이를 적용한 북타입 폼팩터를 채택할 것이 유력시된다.\r\n\r\n이는 단순한 폼팩터 실험이 아닌 생산성 중심의 활용 사례에 초점을 둔 설계 방향을 보여준다. 시장 성과는 가격, 출시 시점, 제품 포지셔닝 등 다양한 변수에 따라 달라질 수 있으나, 애플의 진입은 북타입 폴더블 세그먼트 내 리더십 구도에 실질적인 영향을 미치고 시장 전반의 확산을 가속화할 것으로 예측된다.\r\n\r\n안드로이드폰 생태계도 이러한 변화에 발맞춰 조정에 나서고 있다. 삼성전자는 갤럭시Z7 폴드 출하량이 갤럭시Z7 플립을 넘어서며 2025년 하반기 중요한 변곡점을 맞이했다. 이는 전통적인 북타입 폴더블의 단점을 개선하며 제품 완성도가 높아졌음을 보여준다. 동시에 삼성전자는 생산성 중심의 멀티패널 활용을 지원하기 위해, 애플이 채택할 것으로 예상되는 폼팩터와 유사한 더 넓은 화면의 북타입 모델 출시를 준비하고 있다.\r\n\r\n이러한 변화는 수익성과 재고 관리 이슈 속에서 폴더블 전략을 재검토하는 안드로이드 진영 전반에서 점차 뚜렷해지고 있다. 초기 시장 확대 국면에서 클램셸 제품이 중요한 역할을 했지만, 현재는 북타입 폴더블이 장기 성장 전략의 핵심으로 인식되고 있다. 모토로라가 CES 2026에서 첫 북타입 폴더블을 공개한 점과 구글이 픽셀 폴드 라인업에 대한 투자를 지속하고 있는 점에서도 확인할 수 있다.\r\n\r\n타룬 파탁 카운터포인트 리서치 디렉터는 &amp;quot;중저가 스마트폰에 사용되는 메모리 부품을 중심으로 물량 부족 현상이 심화되면서 대중 시장 전반의 수요 전망에 대한 우려가 커지고 있다&amp;quot;며 &amp;quot;이러한 환경 속에서 제조사들은 물량 확대보다는 수익성에 초점을 맞춘 고부가가치 제품에 더 집중할 것&amp;quot;이라고 전했다.\r\n\r\n그러면서 &amp;quot;북타입 폴더블은 프리미엄 사양과 높은 메모리 구성으로 ASP(평균판매가격) 확대를 뒷받침하고 가치 중심 성장 전략과도 부합해 이러한 변화에 유리한 위치에 있다&amp;quot;고 덧붙였다.",
    "date": "2026-02-14T11:23:14.000Z",
    "url": "https://www.ajunews.com/view/20260214105445945"
  }
]