[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "헝가리 대법원, 삼성SDI 환경인증 취소 판결 뒤집었다",
    "partialText": "[사진=챗지피티로 생성한 이미지]\r\n\r\n\r\n\r\n\r\n헝가리 대법원이 삼성SDI 헝가리 공장이 환경 인증을 취소한 하급심 판결을 파기하면서 공장 운영의 법적 불확실성이 일단 해소됐다. 다만 소음&amp;middot;공해와 발암물질 배출 의혹을 둘러싼 시민단체의 문제 제기는 계속되고 있다.\r\n\r\n11일(현지시간) 블룸버그통신에 따르면 헝가리 대법원은 헝가리 괴드(市)에 위치한 삼성SDI 배터리 공장의 환경 인증을 취소한 하급심 판결을 파기했다. 지역 당국은 &amp;quot;대법원 판결로 헝가리 삼성 SDI 공장의 환경인증이 다시 유효해진 것&amp;quot;이라고 밝혔다. 다만 구체적인 판결 이유나 법리적 판단 내용은 공개하지 않았다.\r\n\r\n헝가리 현지 매체 24후는 헝가리 법원이 지난해 10월 정부가 수년간 이어진 소음&amp;middot;공해 문제를 충분히 고려하지 않은 채 삼성SDI 공장에 환경 인증을 부여했다는 시민단체의 주장을 받아들여 관련 인허가를 취소했다고 보도했다. 시민단체들은 당국이 삼성SDI의 배터리 폐기물 처리에 대해서도 지나치게 완화된 기준을 적용했다고 주장해왔다.\r\n\r\n삼성SDI는 소송이 진행 중이던 지난해에도 공장 증설을 추진했고 정부가 이를 모두 승인하면서 논란이 확대됐다.\r\n\r\n앞서 헝가리 탐사보도 독립 매체인 텔렉스는 지난 9일 삼성SDI 공장이 발암성 화학물질을 배출하고도 이를 고의로 은폐했다고 보도했다.\r\n\r\n보도는 2023년 작성된 기밀 보고서를 인용해 공장 직원들이 법적 기준을 초과하는 발암성 화학물질에 반복적으로 노출됐으며 해당 공장은 산업안전&amp;middot;환경 규정 위반으로 여러 차례 과태료 처분을 받았다고 전했다.\r\n\r\n헝가리 정부는 그동안 아시아 기업 유치를 위해 감세와 인프라 지원, 보조금 제공 등 적극적인 투자 유치 정책을 펼쳐 왔다. 삼성SDI는 2017년부터 헝가리에서 배터리를 생산하고 있다.",
    "date": "2026-02-12T10:43:49.000Z",
    "url": "https://www.ajunews.com/view/20260212103753480"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "러 외무 &amp;quot;추가 대북제재 저지할 것…비핵화 요구는 무례한 일&amp;quot;",
    "partialText": "세르게이 라브로프 러시아 외무장관 [사진=타스&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n세르게이 라브로프 러시아 외무장관은 유엔 안전보장이사회에서 북한에 대한 새로운 제재 결의안이 승인되지 않도록 막겠다고 밝혔다.\r\n\r\n11일(현지시간) 타스&amp;middot;리아노보스티 통신에 따르면 라브로프 장관은 이날 러시아 하원(국가두마) 대정부 질의에서 &amp;quot;더는 유엔 안보리에서 북한에 대한 어떠한 제재 결의안도 통과하지 않도록 할 것&amp;quot;이라고 말했다.\r\n\r\n그는 유엔 안보리 상임이사국인 러시아와 중국이 함께 추가 대북 제재 승인을 저지할 것이라면서도 &amp;quot;우리가 제재를 해제하는 결의안을 도입하고 채택되도록 할 수 있다고 예상하는 것은 비현실적&amp;quot;이라고 밝혔다.\r\n\r\n또한 라브로프 장관은 &amp;quot;미국과 한국이 핵 요소를 포함한 군사 협력을 적극 증대하는 환경에서, 그리고 일본이 이 협력에 참여하려고 하는 환경에서 비핵화를 논하는 것은, 이런 상황에서 비핵화 요구가 적절하다고 하는 것은 북한 친구들에게 무례한 일&amp;quot;이라고 주장했다.\r\n\r\n아울러 그는 북한이 러시아 접경지 쿠르스크를 점령한 우크라이나군을 몰아내는 데 파병군을 지원한 데 대해 다시 한번 깊은 감사를 표했다. 이어 2024년 6월 체결된 북러 포괄적 전략적 동반자 관계 조약이 유라시아 안보 구조 구축에 기여하고 있다고 평가했다.\r\n\r\n러시아는 우크라이나 &amp;#39;특별군사작전&amp;#39;에 대한 북한의 지원을 계기로 양국 관계를 한층 강화해왔다. 특히 유사시 상호 군사원조 조항이 포함된 북러 조약 체결 이후 군사 분야를 포함해 전방위적인 밀착을 이어가고 있다.\r\n\r\n라브로프 장관은 러시아와 미국 간 핵 군축 조약인 신전략무기감축조약(New START&amp;middot;뉴스타트)과 관련해 러시아는 규정된 핵무기 수량 제한을 계속 준수하겠지만 미국도 동일한 조치를 취해야 한다고 강조했다.\r\n\r\n그는 블라디미르 푸틴 러시아 대통령이 이 제한을 1년 연장하자고 한 제안이 여전히 유효하다면서 &amp;quot;단 미국이 이 제한을 넘기지 않을 때만 그렇다&amp;quot;고 말했다. 그러면서 &amp;quot;물론 우리는 집단안보조약기구(CSTO)와 북한을 포함한 동맹들의 안보에 관한 모든 의무를 계속 준수할 것&amp;quot;이라고 덧붙였다.\r\n\r\n라브로프 장관은 미국이 이 제한을 당분간 존중할 것으로 믿을 만한 이유가 있다면서 실제로 어떤 일이 일어나는지 예의주시할 것이라고 밝혔다.\r\n\r\n이어 아직 푸틴 대통령의 제안에 대한 미국의 공식 답변을 듣지 못했고, 미국과 전략적 대화는 아직 시작되지 않았다면서 &amp;quot;우리는 준비됐다. 그들은 여전히 이 제안을 검토하고 있지만 우리는 항상 대화에 열려 있다&amp;quot;고 말했다.\r\n\r\n그는 그린란드가 러시아를 겨냥해 군사화하거나 군사역량을 창설할 경우 러시아가 &amp;quot;군사기술 조치를 포함해 적절한 대응에 나설 것&amp;quot;이라고 경고했다.\r\n\r\n우크라이나 평화 논의와 관련해서는 &amp;quot;러시아는 불리한 평화 협정을 받아들이지 않을 것이지만 타협은 가능하다&amp;quot;고 밝혔다.\r\n\r\n라브로프 장관은 이날 공개된 인터뷰 영상에서 지난해 8월 미국 알래스카에서 열린 푸틴 대통령과 트럼프 대통령 간 정상회담에서 합의된 내용을 토대로 우크라이나 분쟁 해결이 빠르게 진전될 수 있었지만, 이후 미국이 마련한 평화계획 문서가 여러 차례 수정됐다고 주장했다.\r\n\r\n이어 &amp;quot;우크라이나 분쟁 해결안에 대한 모든 후속 버전은 볼로디미르 젤렌스키 우크라이나 대통령과 그의 후원자인 영국, 독일, 프랑스, 발트국가들이 미국의 계획을 유린하려고 한 결과&amp;quot;라고 비판했다. 그러면서&amp;nbsp;미국이 우크라이나, 유럽 국가들과 협상한 이후 20개항으로 수정됐다는 평화계획 수정안은 어떤 식으로든 러시아에 전달된 적이 없다고 덧붙였다.",
    "date": "2026-02-12T10:40:44.000Z",
    "url": "https://www.ajunews.com/view/20260212101700448"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;애인을 시의원으로&amp;quot; 중국계 스파이, 美 법원서 징역 4년",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n중국 스파이와 애인 관계였던 것으로 알려진 에일린 왕 아카디아 시장. [사진=아카디아시 홈페이지]\r\n\r\n\r\n\r\n자신의 애인을 시의원으로 당선시키려고 지원한 혐의를 받은 중국인 스파이가 징역 4년 형을 선고받았다. 10일(현지시간) 뉴욕타임스(NYT) 등에 따르면 캘리포니아 남부 연방 판사는 9일 중국 국적의 마이크 쑨(65ㆍ중국명 쑨야오닝)에게 중국 정부 불법 대리인 활동, 중국계 미국인 후보 선거 지원 등의 혐의 등으로 징역 4년을 선고했다.&amp;nbsp;\r\n\r\n보도에 따르면 중국인민해방군 출신인 쑨은 중국 정부 관리들의 지시를 받아 서부 로스앤젤레스 지역에서 중국의 이익을 위해 비밀리에 활동했다는 혐의를 받아 왔다. 그의 활동 중에는 차이잉원 당시 대만 총통이 방미했을 당시 차이 총통의 동선을 감시한 것이 포함됐다. 그는 중국계 이민자가 많이 사는 캘리포니아주 샌게이브리엘밸리 지역을 근거지로 삼아 중국 정부의 메시지를 지역 중국계 커뮤니티에 전달하는 뉴스 홈페이지를 운영했다.&amp;nbsp;\r\n\r\n심지어 쑨은 중국 정부의 이익에 부합하는 후보가 지방 선거에서 승리하도록 지원한 혐의도 받는다. NYT는 해당 정치인을 에일린 왕으로 지목했다. 왕은 2022년 LA카운티 내 아카디아 시의원으로 당선됐으며, 현재는 아카디아 시장으로 일하고 있다.&amp;nbsp;\r\n\r\n게다가 왕은 한때 쑨과 약혼한 사이였다. 영국 데일리메일이 입수한 왕의 선거 캠페인 재정 기록에 따르면, 쑨은 왕의 여행 경비 일부를 지급했으며, 쑨의 마지막으로 등록된 주소지가 왕이 소유한 주택이었다고 한다. &amp;nbsp;\r\n\r\n왕은 작년 발표한 성명서에서 쑨이 연방법 위반으로 구속기소되기 전 관계를 정리했다는 입장을 밝혔다고 LA타임스는 보도했다. 현지 검찰은 왕에 대해서는 기소하지 않았지만, 그동안 왕은 사임 요구를 거부해 왔다고 NYT는 전했다.&amp;nbsp;\r\n\r\n쑨의 윗선 격인 공범 존 첸은 지난 2024년 불법 외국 대리인 혐의로 징역 20개월 형을 선고받은바 있다. 첸은 반중 종교단체인 파룬궁의 미국 내 회원을 탄압하고, 파룬궁의 면세 혜택을 파기하기 위해 미국 공무원에게 뇌물을 주려 한 혐의를 받았다.\r\n\r\n쑨은 첸의 지시에 따라 2023년 2월 자신의 활동을 정리한 보고서를 작성하기도 했다. 이 보고서에는 ▲친중 신진 정치인을 시의원으로 당선시킨 것 ▲2023년 차이잉원 당시 대만 총통의 LA 방문시 위치 정보를 실시간으로 중국영사관 직원에게 전달한 것 ▲차이 총통에 대해 찬성 또는 반대하는 시위대의 사진을 찍어 보고한 내용이 포함됐다고 NYT는 전했다. 당시 보고서에서 쑨은 중국 정부에 활동비 8만 달러(약 1억1500만원)를 요청하기도 했다.&amp;nbsp;\r\n\r\n이번 판결에 대해 존 A. 아이젠버그 미 법무부 국가안보 차관보는 &amp;ldquo;쑨은 몇 년 동안 중국 관리들의 지시를 받아 중국의 선전을 유포해 미국의 여론을 왜곡하고 자국의 이익에 위협이 된다 생각한 미국 내 단체들을 감시했다&amp;rdquo;면서 &amp;ldquo;그의 행동은 우리의 주권을 뻔뻔하게 침해한 것&amp;rdquo;이라고 밝혔다. 쑨의 변호인과 왕은 NYT의 취재 요청에 응하지 않았다.&amp;nbsp;",
    "date": "2026-02-12T10:27:10.000Z",
    "url": "https://www.ajunews.com/view/20260212101131433"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日총선 당선자 93% &amp;quot;개헌 필요&amp;quot; 응답…자위대 헌법 명기도 80%",
    "partialText": "다카이치 사나에 일본 총리 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n일본 총선에서 다카이치 사나에 총리가 이끄는 자민당이 압승을 거두면서 향후 개헌 추진 가능성에 관심이 쏠리는 가운데 지난 8일 중의원 선거(총선) 당선자의 93%가 개헌 찬성파라는 조사 결과가 나왔다.\r\n\r\n아사히신문은 도쿄대 다니구치 마사키 연구실과 함께 투&amp;middot;개표 전날 실시한 후보자 설문조사를 분석한 결과, 응답한 총선 당선자 430명 중 93%가 &amp;#39;헌법을 바꿀 필요가 있다&amp;#39;고 답했다고 12일 보도했다.\r\n\r\n정당별로는 자민당 당선자의 99%가 개헌에 찬성했다. 이어 일본유신회 100%, 국민민주당 96%, 참정당 93%, 팀 미라이 73%, 중도개혁연합 58% 순이었다. 반면 일본공산당과 레이와신센구미에서는 개헌 찬성 응답이 없었다. 이번 설문 응답자는 총선 전체 당선자(465명)의 92.5%에 해당한다.\r\n\r\n신문은 &amp;quot;중의원 선거 당선자 중 개헌 찬성파의 비율이 같은 조사가 개시된 2003년 이후 처음으로 90% 선을 넘어섰다&amp;quot;고 전했다. 역대 조사에서 개헌 찬성 비율은 2012년 89%에서 2014년 84%, 2017년 82%, 2021년 76%로 하락세를 보였고, 이시바 시게루 정권 출범 후인 2024년에는 67%까지 떨어진 바 있다.\r\n\r\n개정이 필요하다고 본 헌법 내용(복수 응답)으로는 &amp;#39;자위대 명기&amp;#39;가 80%로 가장 높았다. 이는 2014년 총선 당시 51%보다 크게 늘어난 수치다. 자민당 당선자의 94%가 자위대 명기를 꼽았으며, 일본유신회 92%, 참정당 86%, 국민민주당 64%, 팀 미라이 55%, 중도개혁연합 10% 순이었다.\r\n\r\n자민당은 오랜 기간 개헌을 당론으로 내세워 왔으며, 특히 자위대를 헌법에 명시하는 방안을 핵심 과제로 추진해 왔다. 총선 압승을 이끈 다카이치 총리는 지난 2일 유세 현장에서 &amp;quot;헌법에 왜 자위대를 적으면 안 되는가&amp;quot;라며 &amp;quot;그들의 긍지를 지키고 (자위대를) 확실한 실력 조직으로 만들기 위해서라도 당연히 헌법 개정을 해야 한다&amp;quot;고 주장한 바 있다.\r\n\r\n일본의 현행 헌법 9조에는 전쟁과 무력행사의 영구 포기, 육해공군 전력 보유와 교전권 부인 등의 내용이 담겼다. 군대를 갖지 않는다고 돼 있어서 자위대에 대한 언급이 없다.\r\n\r\n한편 교도통신이 총선 공시 직전 실시한 별도 설문(응답자 403명)에서도 &amp;#39;자위대 명기&amp;#39; 찬성 비율은 81.1%로 나타났다. 이 조사에서는 방위비 증액(84.1%), 스파이방지법 제정(84.1%), 살상 능력이 있는 무기 수출 규제 완화(62.0%) 등에 대한 찬성 비율도 높게 집계됐다.",
    "date": "2026-02-12T10:14:45.000Z",
    "url": "https://www.ajunews.com/view/20260212095335413"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "젤렌스키 &amp;quot;휴전·안전 보장된 이후에만 선거 실시&amp;quot;…대선 추진설 부인",
    "partialText": "볼로디미르 젤렌스키 우크라이나 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n볼로디미르 젤렌스키 우크라이나 대통령이 최근 제기된 &amp;#39;대선&amp;middot;국민투표 동시 추진설&amp;#39;을 부인하며 휴전과 안전 보장이 선행되지 않는 한 대통령 선거는 실시하지 않겠다는 입장을 분명히 했다.\r\n\r\n12일(현지시간) AFP&amp;middot;로이터통신 등 외신에 따르면 젤렌스키 대통령은 이날 기자들과 온라인 문답에서 &amp;quot;휴전과 안전 보장이 보장된 이후에만 선거를 실시할 것&amp;quot;이라고 밝혔다.\r\n\r\n최근 우크라이나가 조만간 대선 일정을 공식화할 것이라는 외신 보도를 일축한 것이다. 파이낸셜타임스(FT)는 지난 10일 우크라이나가 차기 대선과 종전 협상안에 대한 국민투표를 동시에 추진하고 있으며, 4월까지 관련 법 개정을 마무리할 계획이라고 보도했다.\r\n\r\nFT는 또 미국이 5월 15일까지 대선과 국민투표를 완료하지 않을 경우 우크라이나에 대한 안전 보장 약속을 철회하겠다고 경고했다는 내용도 전했다.\r\n\r\n이에 대해 젤렌스키 대통령은 &amp;quot;미국은 안전 보장 철회를 위협하고 있지 않다&amp;quot;고 선을 그었다.\r\n\r\n우크라이나는 계엄령이 발령된 상태에서는 대통령 선거를 포함한 모든 선거를 중단하도록 한 헌법 규정에 따라, 2024년 3월 예정됐던 대선을 치르지 못한 바 있다.\r\n\r\n젤렌스키 대통령은 전쟁 종식을 위해서는 대러 압박이 강화돼야 한다는 점도 재차 강조했다. 그는 &amp;quot;미국이 러시아에 대한 압박을 강화해야만 여름까지 전쟁을 끝낼 수 있을 것&amp;quot;이라며 &amp;quot;미국과 유럽은 러시아와의 종전 협상에서 함께 움직여야 한다&amp;quot;고 강조했다.\r\n\r\n그러면서 &amp;quot;러시아를 압박하기 위해서는 단순한 말이 아니라 실질적인 수단이 필요하다&amp;quot;고 덧붙였다.\r\n\r\n한편 젤렌스키 대통령은 이날 에마뉘엘 마크롱 프랑스 대통령과 통화하고, 마크롱 대통령 보좌관의 모스크바 방문 결과에 대한 설명을 들었다고 전했다.",
    "date": "2026-02-12T10:03:11.000Z",
    "url": "https://www.ajunews.com/view/20260212092532361"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "쿠팡 美투자자 3곳 추가참여...韓정부 상대 ISDS 압박 전면화",
    "partialText": "쿠팡 본사 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n쿠팡의 개인정보 유출 사태를 둘러싸고 한국 정부의 대응을 문제 삼은 미국 투자자들의 법적 대응이 5곳으로 확대됐다. 국제투자분쟁(ISDS) 중재 절차 착수 의향 통보와 함께 미국무역대표부(USTR)에 대한 301조 조사 요구도 이어지면서 한미 통상 갈등으로 번질 가능성도 거론된다.\r\n\r\n11일(현지시간) 기업 보도자료 전문 웹사이트인 비즈니스와이어에 따르면 미국 투자회사인 에이브럼스 캐피털, 두라블 캐피털 파트너스, 폭스헤이븐은 이날 기존에 한국 정부를 상대로 법적 이의 제기에 나선 그린옥스, 알티미터에 동참한다고 밝혔다.\r\n\r\n앞서 쿠팡 지분을 보유한 그린옥스와 알티미터는 한국 정부가 쿠팡을 차별적으로 대우해 한미 자유무역협정(FTA)을 위반했고 이로 인해 주가 하락 등 손실을 입었다고 주장하며 지난달 한국 정부에 국제투자분쟁(ISDS) 중재 절차 개시 의향서를 전달했다.\r\n\r\n또 두 회사는 한국 정부가 제한적인 개인정보 유출을 구실로 범정부 차원의 조치를 취하고 있다며 미국무역대표부(USTR)에 무역법 301조에 근거해 한국의 &amp;quot;부당하고 차별적인 행동&amp;quot;을 조사하고 무역구제 조치를 취해달라고 청원했다.\r\n\r\n이번에 참여를 공식화한 세 회사 역시 한국 정부에 ISDS 중재 절차 착수 의향을 통보했다고 밝혔다. 아울러 기존 두 회사가 제기한 USTR 301조 조사 청원에 대해서도 공식 지지 서한을 발송했다.\r\n\r\n세 회사는 &amp;quot;미국에서 설립하고 미국에 본사를 둔 기술 기업인 쿠팡을 겨냥한 선별적인 법집행, 균형이 맞지 않는 규제 조사와 명예를 훼손하는 거짓된 주장&amp;quot;으로 인해 미국 주주들이 수십억 달러 규모의 손실을 입었다고 주장했다.\r\n\r\n반면 한국 정부는 쿠팡의 고객 정보 유출 사태에 대해 관련 법령에 따라 대응하고 있을 뿐이며, 특정 국가 기업에 대한 차별은 없다는 입장이다. 미국 정치권의 문제 제기에 대해서도 쿠팡 측의 로비 활동과 무관하지 않다는 점을 강조하고 있다.\r\n\r\n앞서 미 하원 법사위원회는 한국 정부의 대응을 비판하는 공개서한을 쿠팡 임시대표 해럴드 로저스에게 보내고 오는 23일 법사위 출석을 요구했다. 다만 이번 출석은 의원 질의와 답변이 공개되는 청문회 형식이 아니라 비공개 진술 청취 방식으로 진행될 것으로 알려졌다.\r\n\r\n하원 공화당 의원 모임인 &amp;#39;공화당 연구위원회(RSC)&amp;#39;는 이날 엑스(X&amp;middot;옛 트위터)에 법사위의 소환장을 게시하며 &amp;quot;미국 기술기업들이 공정하게 대우받도록 쉬지 않고 일하고 있다&amp;quot;고 밝혔다.",
    "date": "2026-02-12T10:00:35.000Z",
    "url": "https://www.ajunews.com/view/20260212093634382"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美 하원, 트럼프 캐나다 관세 무효화 결의안 통과…관세 반대 결의안 잇따를 전망",
    "partialText": "[사진=AP연합뉴스]\r\n\r\n\r\n\r\n미 연방 하원이 도널드 트럼프 미국 대통령이 캐나다에 부과한 관세를 무효화하는 결의안을 통과시켰다. 미 의회에서 트럼프 대통령의 관세에 반대하는 결의안을 상정하는 것이 가능해진 가운데 앞으로도 관세 무효화 결의안이 잇따를 전망이다.\r\n\r\n11일(현지시간) CNBC, 폴리티코 등 외신들에 따르면 미 하원은 이날 트럼프 대통령이 캐나다에 부과한 관세를 폐기하는 결의안을 219-211로 통과시켰다. 의석은 공화당 218석, 민주당이 214석으로 공화당이 다수당이지만 6명의 이탈표가 나와 결안이 통과됐다.\r\n\r\n해당 결의안은 상원으로 송부돼 표결을 거치게 되는데, 상원 역시 공화당이 다수당임에도 불구하고 4명의 이탈자에 힘입어 비슷한 결의안을 2차례 통과시킨 이력이 있는 만큼 이 결의안 역시 통과될 가능성이 크다고 폴리티코는 전했다.\r\n\r\n다만 해당 결의안이 상하원 모두를 통과하더라도 트럼프 대통령이 거부권을 행사할 것으로 예상되는 만큼, 이 결의안이 실제 집행되기는 어려울 전망이다. 트럼프 대통령의 거부권을 뒤집기 위해서는 상하원 모두에서 3분의 2 이상의 동의가 있어야 하는데 이 정도의 압도적 지지를 끌어내기는 어렵다는 관측이다.\r\n\r\n앞서 트럼프 대통령은 지난해 2월 1일 국가경제비상권한법(IEEPA)에 근거해 캐나다가 불법 약물 단속 등에 협조하지 않는다는 이유로 원유 및 에너지 제품을 제외한 캐나다산 상품에 25%의 관세를 부과하는 행정 명령에 서명했다.\r\n\r\n트럼프 대통령은 이날 표결이 진행되는 도중 관세 무효화 결의안에 동참한 공화당 의원들은 이후 선거에서 불이익을 받게 될 것이라고 으름장을 놓기도 했다. 그는 자신의 소셜미디어 트루스소셜을 통해 &amp;quot;상하원을 막론하고 관세에 반대표를 던지는 공화당원들은 경선을 포함해 선거 시기가 다가오면 중대한 후과를 맞이할 것&amp;quot;이라고 전했다. 그러면서 관세로 인해 &amp;quot;우리 무역 적자는 78%가 줄었고, 다우존스지수는 5만선에 도달했으며 S&amp;amp;P(스탠다드 앤드 푸어스)500은 7000선을 찍었다. 이 모든 수치는 1년 전만 해도 불가능하다고 여겨졌던 것들이다!&amp;quot;고 주장했다.\r\n\r\n하지만 트럼프 대통령의 일방적인 관세로 인해 미국 내에서도 생필품 물가 상승 등 부작용이 커지고 있는 가운데, 관세에 대한 비판 여론이 높은 일부 주의 공화당 의원들은 중간선거를 앞둔 상황에서 트럼프 대통령과 공화당의 비판을 감수하더라도 관세 무효화에 찬성표를 던질 수밖에 없었다고 CNBC는 짚었다.\r\n\r\n해당 결의안에 찬성표를 던진 공화당의 돈 베이컨(네브래스카) 연방 하원의원은 &amp;quot;관세는 미국 경제에 &amp;#39;순 마이너스&amp;#39; 요인이 되고 있고, 미국 소비자와 제조업체 및 농부들은 엄청난 관세를 지불하고 있다&amp;quot;며 &amp;quot;의회가 다시 그에 대한 책임을 져야 할 때이다&amp;quot;고 강조했다. 아울러 그는 백악관 측에서 네브래스카주에 대한 유인책을 내밀며 자신에게 반대표를 요구했으나 &amp;quot;그럼 다른 49개 주는 어떻게 하냐?&amp;quot;고 반문하며 소신을 지켰다고 밝혔다.\r\n\r\n한편 미 하원의 이날 표결은 8월 전까지 트럼프 대통령의 관세 정책에 반대하는 결의안을 상정하지 못하도록 하는 방안이 부결된 후 하루 만에 진행된 것이다. 따라서 이후에도 미국 민주당 주도로 트럼프 대통령의 관세 정책 무효화를 위한 표결이 줄지어 예정될 것으로 예상되고 있고, 이는 올해 중간선거에 큰 변수가 될 전망이라고 야후파이낸스는 진단했다.\r\n\r\n민주당의 돈 바이어(버지니아) 연방 하원의원은 &amp;quot;우리는 캐나다와 다른 주요 동맹 및 교역 상대국들에 대한 관세 조치를 폐기하기 위해 나아가고 있다&amp;quot;며 &amp;quot;더 많은 (공화당) 동료 의원들이 이에 참여하기를 바란다&amp;quot;고 언급했다.",
    "date": "2026-02-12T10:12:10.000Z",
    "url": "https://www.ajunews.com/view/20260212085314305"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 &amp;quot;이란과 협상 지속&amp;quot;…중동에 2번째 항모도 배치 준비",
    "partialText": "베냐민 네타냐후 이스라엘 총리(왼쫙)와 도널드 도널드 트럼프 미국 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n이란과 핵 협상을 진행 중인 미국이 대화와 군사적 압박을 병행하는 &amp;#39;투트랙&amp;#39; 기조를 이어가고 있다. 협상 가능성을 열어두면서도 항공모함 추가 전개 등 군사 옵션을 준비하는 양상이다.\r\n\r\n도널드 트럼프 대통령은 11일(현지시간) 백악관에서 베냐민 네타냐후 이스라엘 총리와 비공개 회담을 마친 뒤 소셜미디어(SNS) 트루스소셜을 통해 &amp;quot;매우 좋은 회담이었고 우리 양국 간 엄청난 관계는 계속되고 있다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n그는 &amp;quot;난 합의를 성사시킬 수 있을지 보기 위해 이란과 협상을 계속하자고 고집했고, 그것 외에는 아무것도 최종적으로 정하지 않았다. 만약 합의가 가능하다면 그게 내가 선호하는 바라는 점을 총리에게 알렸다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;합의하지 못한다면 우리는 그저 결과가 어떻게 될지 봐야 하겠다. 이란이 지난번에 합의하지 않는 게 낫겠다고 결정했을 때 그들은 &amp;#39;미드나잇 해머&amp;#39;로 타격을 입었고 그건 그들에게 좋지 않았다&amp;quot;고 언급했다. 미드나잇 해머는 미군이 지난해 6월 이란 핵시설 3곳을 기습 타격한 군사작전이다. 그러면서 &amp;quot;이번에는 이란이 더 합리적이고 책임감이 있기를 바란다&amp;quot;며 경고했다.\r\n\r\n현재 미국은 협상 지속 의지를 밝히면서도 군사 옵션을 배제하지 않는다는 입장을 분명히 하고 있다. 월스트리트저널(WSJ)은 미 국방부가 이미 중동에 전개한 에이브러햄 링컨 항공모함 전단에 더해, 두 번째 항모 전단 파견을 준비하고 있다고 미국 정부 당국자들을 인용해 보도했다.\r\n\r\n트럼프 대통령도 전날 이란과의 협상이 실패할 경우를 대비해 두 번째 항모전단을 중동에 보내는 방안을 검토하고 있다고 밝힌 바 있다. 아직 추가 파견 명령이 내려진 것은 아니지만, 한 당국자는 수시간 내 명령이 나올 가능성도 있다고 전했다.\r\n\r\n트럼프 대통령은 최근 이란과 합의에 이르지 못할 경우 지난해 6월 핵시설 공습과 같은 군사적 조치를 취할 수 있다고 거듭 경고해왔다.\r\n\r\n이 같은 상황에서 이란과 적대 관계에 있는 이스라엘은 미국이 협상에서 보다 강경한 조건을 제시하길 요구하며 영향력을 행사하고 있다. 이스라엘은 우라늄 농축 중단, 탄도미사일 사거리 300㎞로 제한, 중동 내 대리 세력 지원 중단 등을 이란으로부터 받아내야 한다는 입장이다.\r\n\r\n반면 이란은 이번 협상에서 핵 프로그램과 제재 완화만 논의할 수 있다며 우라늄 농축 권리 포기에는 선을 긋고 있다. 이에 따라 트럼프 대통령이 이스라엘 요구를 협상에 반영할 경우 협상이 난항을 겪을 수 있다는 전망도 나온다.\r\n\r\n다만 트럼프 대통령의 발언을 종합하면 미국은 군사적 압박을 유지하되, 당분간은 협상을 이어가겠다는 전략으로 풀이된다.\r\n\r\n트럼프 대통령이 중재한 이스라엘과 하마스의 가자지구 휴전 합의 이행 문제도 회담에서 논의된 것으로 보인다.\r\n\r\n한편 이날 회담에서는 트럼프 대통령이 중재한 이스라엘과 하마스 간 가자지구 휴전 합의 이행 문제도 논의된 것으로 보인다. 트럼프 대통령은 가자지구 재건 등 합의의 다음 단계로 신속히 넘어가길 원하고 있지만, 이스라엘은 하마스의 무장 해제가 선행돼야 한다는 입장이다.\r\n\r\n트럼프 대통령은 트루스소셜에 &amp;quot;우리는 가자에서 일어나는 엄청난 진전과 지역 전반에 대해 논의했다&amp;quot;고 밝혔다.",
    "date": "2026-02-12T09:19:58.000Z",
    "url": "https://www.ajunews.com/view/20260212085037302"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 &amp;quot;한국 등과 美석탄수출 확대 합의&amp;quot;...기후 역행 논란 재점화",
    "partialText": "행정명령 서명한 도널드 트럼프 미국 대통령 [사진=로이터&amp;middot;연합뉴스\r\n\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령이 한국&amp;middot;일본&amp;middot;인도 등과의 무역합의를 통해 미국산 석탄 수출을 대폭 확대하기로 했다고 주장하며 석탄 산업 부활을 공식화했다. 미 국방부에 석탄발전소와의 신규 전력 구매 계약을 지시하는 행정명령에도 서명하면서 기후정책 역행 논란이 다시 불붙고 있다.\r\n\r\n타임스 오브 인디아 등 외신들에 따르면 트럼프 대통령은 11일(현지시간) 백악관에서 열린 석탄 산업 활성화 행사에서 &amp;quot;지난 몇 달 동안 우리는 일본, 한국, 인도 그리고 다른 나라들과 우리의 석탄 수출을 획기적으로 늘릴 역사적인 무역합의들을 했다&amp;quot;고 밝혔다.\r\n\r\n트럼프 대통령이 한국과의 무역합의와 관련해 미국산 석탄 수출을 직접 언급한 것은 이번이 처음이다. 다만 이는 지난해 7월 30일 한국 무역협상 대표단과 만난 뒤 자신의 소셜미디어 트루스소셜에 &amp;quot;한국은 1000억 달러 상당의 (미국산) 액화천연가스(LNG)나 기타 에너지 제품을 구매&amp;quot;하기로 했다고 밝힌 내용과 연관됐을 가능성이 있다. 당시 언급된 &amp;#39;기타 에너지 제품&amp;#39;에 석탄이 포함됐을 수 있다는 해석이다.\r\n\r\n트럼프 대통령은 이날 연설에서 &amp;quot;석탄은 국가안보에 중요하며 철강 생산부터 조선과 인공지능(AI)에 이르기까지 모든 것에 필수적&amp;quot;이라며 &amp;quot;석탄 산업에 일어나고 있는 일은 놀랍고 새로운 기술로 석탄을 매우 깨끗하게 유지할 수 있는 것도 놀랍다&amp;quot;고 주장했다. 그는 석탄을 &amp;quot;깨끗하고 아름다운 석탄&amp;quot;이라고 여러 차례 표현하며 &amp;quot;가장 믿음직하고 신뢰할 수 있는 에너지&amp;quot;라고 강조했다.\r\n\r\n또 전임 조 바이든 행정부가 석탄 발전소를 폐쇄한 것을 &amp;quot;파멸적인 길&amp;quot;이라고 비판하며, 바이든 행정부 4년간 석탄 채굴 프로젝트 승인이 없었지만 &amp;quot;트럼프 정부 1년 만에 우리는 이미 70건 이상의 석탄 광산을 승인했다&amp;quot;고 말했다.\r\n\r\n트럼프 대통령은 이날 연설에서 &amp;quot;석탄은 국가안보에 중요하며 철강 생산부터 조선과 인공지능(AI)에 이르기까지 모든 것에 필수적&amp;quot;이라며 &amp;quot;석탄 산업에 일어나고 있는 일은 놀랍고 새로운 기술로 석탄을 매우 깨끗하게 유지할 수 있는 것도 놀랍다&amp;quot;고 했다.\r\n\r\n트럼프 대통령은 에너지부에 웨스트버지니아&amp;middot;오하이오&amp;middot;노스캐롤라이나&amp;middot;켄터키 등지의 석탄 발전소에 자금을 지원해 가동을 유지하도록 지시했다고 밝혔다. 특히 미 국방부에 석탄 발전소와 새로운 전력 구매 협정을 체결하도록 하는 행정명령에 서명했다고 공개했다. 그는 &amp;quot;군이 상당량의 석탄을 구매하게 될 것이며, 이는 훨씬 저렴하고 효과적일 것&amp;quot;이라고 말했다.\r\n\r\n이날 행사에서 트럼프 대통령은 워싱턴 석탄 클럽으로부터 &amp;#39;아름답고 깨끗한 석탄의 명백한 챔피언&amp;#39; 트로피를 받기도 했다.\r\n\r\n한편, 미국의 기후정책 기조와 배치되는 이번 행보와 관련해 월스트리트저널(WSJ) 등 미국 언론은 트럼프 행정부가 이번 주 온실가스 규제의 법적 근거가 된 &amp;#39;위해성 판단&amp;#39;을 폐지할 계획이라고 보도한 바 있다. 이는 화석연료 규제를 약화하는 광범위한 정책 전환의 일환으로 해석된다.",
    "date": "2026-02-12T08:21:50.000Z",
    "url": "https://www.ajunews.com/view/20260212081410238"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[뉴욕증시 마감] 1월 고용 '깜짝 고용' 호조에도 약보합",
    "partialText": "뉴욕증권거래소(NYSE) [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n뉴욕증시 3대 지수가 예상을 웃돈 1월 고용지표 호조에도 시장 의구심이 가시지 않으면서 약보합으로 마감했다.\r\n\r\n11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.74포인트(0.13%) 내린 5만121.40에 거래를 마쳤다. 스탠더드앤드푸어스(S&amp;amp;P)500지수는 0.34포인트(0.00%) 하락한 6941.47, 나스닥종합지수는 36.01포인트(0.16%) 떨어진 2만3066.47에 장을 마감했다.\r\n\r\n이날 발표된 1월 고용지표는 시장 예상을 크게 웃돌았다. 미국 노동부에 따르면 1월 비농업 부문 고용은 전월 대비 13만명 증가해 시장 전망치(7만명)의 약 두 배를 기록했다. 실업률도 4.3%로 전월보다 0.1%포인트 하락했다. 고용 증가가 의료 분야에 집중되는 경향은 이어졌지만, 전체적으로는 미국 경기의 견조함을 보여줬다는 평가가 나왔다.\r\n\r\n이에 따라 주요 지수는 갭상승으로 출발했고, 나스닥지수는 장중 한때 0.94%까지 오르기도 했다.\r\n\r\n하지만 과거 비농업 고용 수치가 사후 하향 조정되는 사례가 반복되고 있다는 점, 일부 선행지표가 고용 둔화를 시사하고 있다는 점 등이 부담으로 작용했다. 여기에 지수 고점 부담까지 겹치면서 장 막판 차익 실현 매물이 출회됐다.\r\n\r\n릭 웨델&amp;nbsp;RFG어드바이저리 최고투자책임자(CIO)는 &amp;quot;전반적으로 긍정적인 신호이지만 노동시장과 관련해 우리가 아직 위기를 완전히 벗어났다고 보기는 어렵고 &amp;#39;올바른 방향으로 가고 있다&amp;#39;는 표현이 더 적절할 것&amp;quot;이라며 &amp;quot;실업률은 점진적으로 개선되고 있지만, 노동시장이 여전히 극도로 취약하다는 신호는 여전히 많이 남아 있다&amp;quot;고 진단했다.\r\n\r\n반면 인공지능(AI)&amp;middot;반도체 관련주는 강세를 이어갔다. 필라델피아 반도체지수는 2% 넘게 상승하며 최근 4거래일간 약 10% 반등했다.\r\n\r\n개별 종목별로는 엔비디아와 브로드컴이 강보합으로 마감했고, TSMC와 램리서치, 어플라이드머티어리얼즈, KLA, 인텔은 3% 안팎 상승했다. 마이크론테크놀로지는 엔비디아에 고대역폭메모리(HBM4)를 차질 없이 공급하고 있다고 밝히면서 10% 급등했다.\r\n\r\n자산관리&amp;middot;금융 서비스 업체 주가는 이틀 연속 하락세를 이어갔다. 기술 플랫폼 알트루이스트가 AI 기반 세금 관리 도구를 출시한 영향이 이어진 것으로 풀이된다. LPL파이낸셜은 6% 하락했고, 찰스슈왑은 3% 넘게 밀렸다. 모건스탠리와 골드만삭스도 약보합으로 장을 마쳤다.\r\n\r\n금리 전망은 다시 동결 쪽으로 기울었다. 시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장은 3월 기준금리 동결 확률을 93.0%로 반영했다. 전날 마감 무렵(79.9%)보다 크게 오른 수준이다. 고용지표 개선이 영향을 미친 것으로 보인다.\r\n\r\n시카고옵션거래소(CBOE) 변동성지수(VIX)는 전장 대비 0.14포인트(0.79%) 내린 17.65를 기록했다.",
    "date": "2026-02-12T08:18:55.000Z",
    "url": "https://www.ajunews.com/view/20260212080051227"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 홍콩 정부 최저임금 개정…5월부터 43.1HK달러로",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n홍콩 정부는 10일 법정 최저임금 수준 개정안을 정부 수반인 존 리(李家超) 행정장관과 행정회의(행정장관 자문기관으로 사실상의 국무회의에 해당)가 승인했다고 밝혔다. 이에 따라 현행 시간당 42.1HK달러(약 8,400원)에서 1HK달러 인상된 43.1HK달러가 된다. 인상 폭은 2.38%이다.\r\n\r\n해당 안은 오는 20일 관보에 공시되고, 25일 입법회에 제출된다. 가결될 경우 5월 1일부터 시행된다.\r\n\r\n최저임금 조정은 2025년까지 원칙적으로 2년마다 이루어져 왔으나, 최저임금위원회의 제언에 따라 올해부터 매년 1회 실시로 변경되었다. 개정 금액은 인플레이션율과 경제성장률을 반영한 산출 공식에 근거해 결정된다.\r\n\r\n크리스 선(Chris Sun) 노동복지국 장관은 산출 공식 도입으로 최저임금 개정의 투명성이 높아지고 예측 가능해졌다고 설명했다. 그는 매년 1회 조정을 실시함으로써 &amp;quot;경제 정세의 변화를 최저임금에 보다 신속하게 반영할 수 있게 되었다&amp;quot;고 언급했다.\r\n\r\n정부는 최저임금 개정 외에도 고용조례 개정안도 입법회에 제출할 예정이다. 현행 조례에서는 월 급여 17,200 HK달러 미만인 근로자에 대해 고용주에게 총 노동시간 기록 의무를 부과하고 있으나, 이를 17,600 HK달러 미만으로 상향 조정한다. 이는 최저임금 개정과 동일한 5월 1일 시행을 예정하고 있다.",
    "date": "2026-02-11T18:03:06.000Z",
    "url": "https://www.ajunews.com/view/20260211180119116"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 토요타 'bZ4X' 로보택시, 양산 개시",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n토요타자동차와 광저우자동차그룹의 합작 완성차 업체인 GAC토요타모터스는 9일 SUV 모델인 &amp;#39;bZ4X 로보택시&amp;#39;가 상용 생산을 시작했다고 밝혔다. 해당 차량은 전기 SUV인 bZ4X를 기반으로 한 자율주행 택시(로보택시) 모델로, 자율주행 레벨 4(특정 조건 하의 완전 자율주행) 기능을 지원한다.\r\n\r\nGAC토요타모터스, 토요타 중국 법인, 그리고 광저우시에 본사를 둔 자율주행 기술 개발 기업 포니 AI(Pony.ai) 등 3사가 협력한다. 이들은 2026년까지 해당 차량을 1,000대 규모로 투입하여 중국의 1선 도시(베이징, 상하이 등)에서 운영할 계획이다.\r\n\r\n해당 차량은 포니 AI의 제7세대 자율주행 시스템을 탑재한 전기자동차(EV)다. 제7세대는 포니 AI 자율주행 시스템의 최신 버전으로, 자율주행 시스템의 핵심 부품을 100% 차량용 규격(오토모티브 그레이드)으로 채택했다. 차량용 규격이란 극한의 고온이나 진동, 충격 등 자동차 특유의 가혹한 작동 환경에서도 견딜 수 있도록 설계&amp;middot;제조된 부품을 의미한다. 차량 생산은 GAC토요타모터스와 포니 AI가 긴밀히 협력하며 진행했다.\r\n\r\n3사는 협력 관계를 강화하고 있으며, 2024년 4월에는 로보택시 사업을 전담하는 합작회사를 설립했다. 등록 자본금은 7억 9,800만 위안(약 180억 엔)이며, 출자 비율은 포니 AI가 50%, 토요타자동차투자가 약 33%, 토요타중국&amp;middot;GAC토요타가 약 17%이다.",
    "date": "2026-02-11T17:52:17.000Z",
    "url": "https://www.ajunews.com/view/20260211174945105"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;젤렌스키, 평화협정 국민투표·대선 동시 진행 추진…24일 발표 예정&amp;quot;",
    "partialText": "볼로드미르 젤렌스키 우크라이나 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n우크라이나가 러시아와의 평화협정을 둘러싼 국민투표와 대통령 선거를 동시에 실시하는 방안을 추진하는 것으로 전해졌다.\r\n\r\n파이낸셜타임스(FT)는 10일(현지시간) 복수의 소식통을 인용해 볼로드미르 젤렌스키 우크라이나 대통령이 러시아의 침공 4주년인 오는 24일 평화협정 국민투표와 대통령 선거 계획을 발표할 예정이라고 보도했다.\r\n\r\n보도에 따르면 우크라이나 정부는 러시아와의 평화협정에 대한 국민투표와 대통령 선거를 함께 실시하는 방안을 검토하고 있다. 이에 우크라이나 의회는 3~4월 중 전시 선거 실시를 위한 법률 개정 작업을 마무리할 계획이다. 현행 계엄법은 전쟁 중 국가 단위 선거를 금지하고 있어, 대선과 국민투표를 진행하려면 관련 법적 근거 마련이 선행돼야 한다.\r\n\r\nFT는 이를 두고 우크라이나 정부의 기존 방침을 뒤집는 극적인 입장 변화라고 평가했다. 젤렌스키 대통령은 그동안 국토의 20%가 러시아에 점령되고 수백만 명의 피란민이 발생한 상황에서 선거를 치르는 것은 불가능하다고 주장해왔다.\r\n\r\n그러나 최근 미국이 러시아-우크라이나 전쟁의 종전 시한을 오는 6월로 제시하며 우크라이나에 대한 압박 수위를 높이면서 분위기가 달라졌다는 분석이 나온다. 이 과정에서 미국은 5월 15일까지 대선과 국민투표를 마치지 않을 경우 우크라이나에 대한 안전 보장 약속을 철회할 수 있다고 경고한 것으로 전해졌다.\r\n\r\n전후 안전 보장이 절실한 우크라이나로서는 미국의 요구를 완전히 외면하기 어려운 처지에 놓였다는 관측이다. 최근 지지율 하락과 부패 스캔들 등 악재가 겹친 상황에서 젤렌스키 대통령이 재선을 염두에 둔 승부수를 던진 것이라는 해석도 제기된다. 젤렌스키 대통령 측근들은 대선과 국민투표를 함께 치를 경우 그의 재선 가능성이 더 높아질 것으로 보고 있다.\r\n\r\n실제로 젤렌스키 측은 미국의 촉박한 일정 요구에도 이를 수용할 수 있다는 입장을 전달한 것으로 알려졌다. 하지만 법률적 문제가 해소되더라도 수백만 명의 군인과 피란민이 거주지를 떠난 상황에서 치러지는 투표가 정당성을 확보할 수 있을지는 불투명하다.\r\n\r\n우크라이나 싱크탱크 오포라(OPORA)의 올하 아이바조우스카 이사장은 FT에 &amp;quot;투표 준비를 위해서는 최대 6개월이 아닌, 최소 6개월이 필요하다&amp;quot;며 성급한 투표 강행에 반대한다고 밝혔다.\r\n\r\n종전 협상 자체의 성사 여부도 여전히 불투명하다. 특히 돈바스 지역을 둘러싼 영토 문제가 최대 걸림돌로 지목된다. 블라디미르 푸틴 러시아 대통령은 협상이 결렬될 경우 무력을 통해서라도 돈바스를 포함한 &amp;#39;최대한의 목표&amp;#39;를 달성하겠다고 밝힌 바 있다. 반면 젤렌스키 대통령 역시 영토 양보는 불가하다는 입장을 고수하고 있다.\r\n\r\n결국 우크라이나가 대선과 국민투표를 실시하더라도, 실제 종전 협상에서 양측이 합의에 도달할 수 있을지는 여전히 불투명하다.\r\n\r\nFT는 &amp;quot;이번 계획은 우크라이나가 평화 협상에 소극적이거나 협상을 고의로 지연하지 않는다는 점을 미국에 보여주고, 트럼프 대통령의 의구심을 해소하기 위한 장치&amp;quot;라고 분석했다.\r\n\r\n다만 젤렌스키 대통령 측과 우크라이나 주미 대사관은 관련 질의에 답변을 거부했다고 FT는 전했다.",
    "date": "2026-02-11T17:15:28.000Z",
    "url": "https://www.ajunews.com/view/20260211170016050"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 후지텍, 첸나이 메트로용 승강기 수주",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n엘리베이터 대기업인&amp;nbsp;후지텍은 6일 인도 현지 법인인&amp;nbsp;후지텍 인디아가 남부 첸나이의 도시철도(첸나이 메트로)로부터 에스컬레이터와 무빙워크 총&amp;nbsp;451대를 수주했다고 밝혔다. 첸나이 메트로로부터의 수주는 2024년 11월에 이어 두 번째이며, 이로써 납품하는 승강기 대수는 총 690대에 달한다.\r\n\r\n후지텍에 따르면 이번 수주는 2025년 11월에 이루어졌다. 제품은 중국 상하이의 그룹 회사인&amp;nbsp;상하이 화승 후지텍이 생산한 제품을 수입하여 납품할 예정이다. 수주 금액은 공개되지 않았다.\r\n\r\n첸나이 메트로는 현재 정비 사업&amp;nbsp;제2단계가 진행 중이다.&amp;nbsp;후지텍 인디아는 3호선과 5호선을 대상으로, 총 54개 역사에 에스컬레이터 447대와 무빙워크 4대를 각각 납품한다. 역사는 지하철역 34개소, 고가역 20개소로 구성되며,&amp;nbsp;2029년까지 납품 완료를 목표로 하고 있다. 후지텍 인디아는 지난 2024년 11월에도 첸나이 메트로용 엘리베이터 239대를 수주한 바 있다.\r\n\r\n인도의 승강기 시장은 인프라 프로젝트 등의 발전에 힘입어 확대 추세에 있다. 인도 현지 투자 유치 기관인&amp;nbsp;인도브랜드자산재단(IBEF)에 따르면, 인도의 에스컬레이터 및 엘리베이터 시장 규모는 2024년 기준 국가별 순위에서&amp;nbsp;중국에 이어 세계 2위를 기록하고 있다.",
    "date": "2026-02-11T17:00:45.000Z",
    "url": "https://www.ajunews.com/view/20260211165829046"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 민카부, 일본 주식 정보를 하나증권에 제공",
    "partialText": "[사진=민카부 홈페이지]\r\n\r\n\r\n\r\n금융 정보 서비스 기업인&amp;nbsp;민카부(MINKABU THE INFONOID)는 9일 한국 대형 증권사인&amp;nbsp;하나증권에 일본 주식 뉴스의 한국어판 제공을 시작했다고 밝혔다.\r\n\r\n한국에서는 엔저 현상과 일본 기업의 주주 환원 강화 정책에 힘입어 일본 주식에 대한 투자가 급격히 확대되고 있다. 하지만 언어의 장벽과 정보의 시차(타임래그)가 과제로 지적되어 왔다. 이번 제휴는 정확한 정보를 한국어로 실시간 확인하고자 하는 현지 투자자들의 요구에 부응하는 형태로 성사되었다.\r\n\r\n제공되는 콘텐츠는 일본 최대 주식 정보 사이트인&amp;nbsp;&amp;lsquo;카부탄(Kabutan, 株探)&amp;rsquo;에서 배포하는 일본 주식 뉴스다. 결산 정보, 시황, 주목할 종목 등의 토픽을 다루고 있어 일본 주식에 관한 폭넓은 정보를 실시간으로 제공한다. 한국어 서비스를 통해 한국 투자자들에게도 일본 현지 투자자와 거의 동일한 속도로 신뢰도 높은 정보를 제공할 수 있을 것으로 기대된다.",
    "date": "2026-02-11T16:46:57.000Z",
    "url": "https://www.ajunews.com/view/20260211164511021"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 대만 칩본드, 말레이시아 페낭주에 신공장 개설",
    "partialText": "[사진=말레이시아 투자개발청 제공]\r\n\r\n\r\n\r\n반도체 패키징 및 테스트(OSAT) 사업을 전개하는 대만의&amp;nbsp;칩본드(Chipbond)는 9일 말레이시아 페낭주 바투카완의 바투카완 산업단지(Batu Kawan Industrial Park)에서&amp;nbsp;신공장을 정식으로 개설했다고 말레이시아 투자통상산업부 산하 투자개발청(MIDA)이 이날 발표했다. 공장 투자액은 약&amp;nbsp;2억 달러(약 3,100억 원)이다.\r\n\r\n이 공장은 칩본드의 말레이시아 법인인 &amp;#39;칩본드 테크놀로지 말레이시아&amp;#39;가 운영한다.&amp;nbsp;웨이퍼 범핑,&amp;nbsp;웨이퍼 레벨 칩 스케일 패키지(WLCSP), 검사 등을 수행하며, 초기 월간 생산 능력은&amp;nbsp;웨이퍼 1만 장과 WLCSP 1억 개&amp;nbsp;규모다. 또한 플립칩(Flip-chip) 조립 및 검사 공정에도 대응할 예정이다.\r\n\r\n공장의 내부 인증은 지난 연말까지 완료되었으며, 고객사 인증은 다음 달까지 시작할 예정이다.\r\n　\r\n칩본드는 이번 신공장 개설을 자사 글로벌 확장 전략의 중요한 이정표로 평가하고 있다. 말레이시아 투자개발청(MIDA)의 다뚝 시크 샴술 이브라힘 시크 압둘 마지드(Datuk Sikh Shamsul Ibrahim Sikh Abdul Majid) 최고경영자(CEO)는 칩본드의 진출로 반도체 분야에서 말레이시아의 국제 경쟁력이 더욱 강화될 것이라고 강조했다. 또한, 이를 통해 국내의 숙련된 전문 인력 양성에도 진전이 있을 것으로 기대했다.",
    "date": "2026-02-11T16:35:05.000Z",
    "url": "https://www.ajunews.com/view/20260211162758990"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 美 소매 지표 부진으로 높아진 연준 금리 인하 기대…3차례 인하 기대도",
    "partialText": "[사진=챗지피티로 생성한 이미지]\r\n\r\n\r\n\r\n\r\n미국 소매판매 지표가 예상보다 부진하게 나오면서 연방준비제도(Fed&amp;middot;연준)가 올해 기준금리를 더 많이 인하할 수 있다는 기대가 다시 확산되고 있다.\r\n\r\n10일(현지시간) 미 상무부 인구조사국에 따르면 지난해 12월 미국 소매판매액은 총 7350억 달러(약 1068조원)로 전월과 비슷한 수준을 나타냈다. 이는 예상치(0.4% 증가) 및 전월치(0.6% 증가)를 모두 밑돈 것이다. 또한 가격 변동성이 큰 자동차를 제외한 핵심 소매판매액 역시 전월과 비슷한 수준을 유지하며 예상치(0.3% 증가) 및 전월치(0.4% 증가)를 모두 하회했다.&amp;nbsp;\r\n\r\n미국 경제의 3분의 2를 차지하는 소비 부문이 둔화되는 모습을 보이면서 향후 미국 경제 전망에 빨간불이 켜졌다. 이날 미국의 국내총생산(GDP) 성장률 전망치 추정 모델인 애틀랜타 연방준비은행(연은)의 GDP나우에 따르면 지난해 4분기 미국 성장률 추정치는 종전 4.2%에서 3.7%로 하락했다.&amp;nbsp;\r\n\r\n영국 경제연구소 캐피털이코노믹스(CE)의 토마스 라이언 북미 이코노미스트는 &amp;ldquo;전반적으로 볼 때 이전까지 나타났던 견조한 소비가 둔화되기 시작한 모습이 나타나고 있다&amp;quot;며 &amp;quot;이는 어두운(비관적인) 심리지표와 저축률 하락 흐름과도 일치한다&amp;rdquo;고 진단했다.\r\n\r\n이에 경기 둔화 우려가 높아지면서 연준의 금리 인하 기대감도 커지고 있다. 금리 선물 시장에 반영된 연준 금리 전망을 추적하는 시카고상품거래소(CME) 페드워치툴에 따르면 3월 연방공개시장위원회(FOMC) 회의에서 0.25%포인트 금리 인하 확률은 일주일 전 9.4% 수준에서 11일에는 21.1%까지 상승했다.&amp;nbsp;AFP통신은 당초 연준의 (0.25%포인트씩) 2차례 금리 인하 전망이 이미 시장에 반영된 상황에서 3번째 금리 인하 전망이 차츰 높아지고 있다고 전했다.&amp;nbsp;\r\n\r\n도널드 트럼프 미국 대통령의 금리 인하 압박도 거세지고 있다. 트럼프 대통령은 이날 방송된 폭스 비즈니스와의 인터뷰에서 &amp;quot;이 나라는 세계에서 가장 낮은 금리를 유지해야 한다&amp;quot;며 기준금리를 2%포인트 추가 인하해야 한다고 주장했다.&amp;nbsp;\r\n\r\n따라서 이후 발표될 고용지표와 13일 소비자물가지수(CPI) 및 20일 발표되는 4분기 및 연간 GDP가 예상보다 부진하다면 금리 인하 기대가 더욱 높아질 전망이다.\r\n\r\n다만 연준 내부에서는 여전히 신중론이 우세한 모습이다.&amp;nbsp;베스 해먹&amp;nbsp;클리블랜드 연은 총재는 이날 연설에서 &amp;quot;금리 동결이 상당히 오래 지속될 수 있다&amp;quot;며 &amp;quot;최근 금리 인하의 영향을 평가하는 동안 인내심을 갖고 기다리는 편이 낫다&amp;quot;고 말했다. 그는 인플레이션이 2년 넘게 3% 안팎 수준을 유지하고 있다며, 금리 인하를 위해서는 물가 상승이 확실히 둔화됐다는 증거가 필요하다고 강조했다. 로리 로건 댈러스 연은 총재도 &amp;quot;지금으로서는 인플레이션이 고착적으로 높은 수준을 유지하는 것이 더 우려스럽다&amp;quot;고 말했다. 그러면서 &amp;quot;노동 시장의 실질적인 냉각이 더 진행된다면&amp;quot; 추가 금리 인하가 적절할 수 있다고 덧붙였다.",
    "date": "2026-02-11T18:09:51.000Z",
    "url": "https://www.ajunews.com/view/20260211155810936"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 필리핀 농업부, 커피산업개발국 설치",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n필리핀 농업부는 커피 수요 확대에 대응하여&amp;nbsp;커피산업개발국(CIDO)을 설치했다. 커피 산업 진흥을 위해 생산과 관련된 과제 해결에 전문적으로 대응할 계획이다.\r\n\r\n농업부는 인프라 부족, 생산 설비의 노후화, 구식 재배 관습, 농가 고령화, 자금 부족 등이 커피 산업에 영향을 미치고 있다고 지적했다. 이에 따라 해당 산업의 효율적인 발전과 집중적인 관리 체계를 확보하기 위해 커피산업개발국을 설치했다고 설명했다.\r\n\r\n구체적으로는 커피 산업 프로그램&amp;middot;프로젝트&amp;middot;활동 등의 선정&amp;middot;우선순위 지정&amp;middot;실시를 위한 관리&amp;middot;조정&amp;middot;전략적 지시 외에도, 농업부가 시행하는 커피 관련 프로그램&amp;middot;프로젝트&amp;middot;활동의 감독&amp;middot;평가 등을 담당한다. 또한, 과제를 정하고 적절한 조치와 개혁, 개입 등에 대해 농림부 장관에게 권고한다.\r\n　\r\n필리핀 통계청(PSA)에 따르면, 2025년 커피 생두 생산량은 전년 대비 11.5% 증가한 35,650톤이다.",
    "date": "2026-02-11T16:19:28.000Z",
    "url": "https://www.ajunews.com/view/20260211161736972"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日홋카이도 해변서 40대 한국인 시신 발견…&amp;quot;사망 2주 추정&amp;quot;",
    "partialText": "[사진=AI가 생성한 이미지]\r\n\r\n\r\n일본 홋카이도의 한 해수욕장에서 발견된 남성 시신의 신원이 40대 한국인으로 확인됐다.\r\n\r\n10일 홋카이도신문에 따르면, 오타루 경찰서는 최근 시내 해수욕장에서 발견된 시신의 신원을 확인한 결과 한국 국적의 김모(43)씨로 파악됐다고 밝혔다.\r\n\r\n앞서 지난 5일 오후 1시 30분쯤 오타루시 제니바코에 위치한 해수욕장 &amp;lsquo;오타루 드림 비치&amp;rsquo;에서 모래에 묻힌 남성 시신이 발견됐다. 최초 신고자는 &amp;ldquo;모래사장에 뼈처럼 보이는 물체와 사람의 손이 보인다&amp;rdquo;고 경찰에 신고했다.\r\n\r\n현장에 출동한 경찰은 신체 일부가 모래 밖으로 드러난 상태의 남성 시신을 확인했다. 숨진 남성은 파란색 점퍼와 검은색 바지, 갈색 부츠를 착용하고 있었으며 여행객들이 주로 사용하는 바디백을 메고 있었던 것으로 전해졌다. 가방 안에는 신분증이 들어 있었던 것으로 알려졌다.\r\n\r\n경찰에 따르면 시신은 발견 당시 사망한 지 약 10일에서 2주가량 지난 상태였다. 외부에서 확인할 수 있는 뚜렷한 외상은 없었으며, 경찰은 범죄 가능성을 포함해 사고, 자살 등 모든 가능성을 열어두고 정확한 사인과 경위를 조사하고 있다.",
    "date": "2026-02-11T15:28:03.000Z",
    "url": "https://www.ajunews.com/view/20260211150338842"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "'총선 압승' 아누틴 태국 총리, 핵심 경제·외교 장관 유임",
    "partialText": "아누틴 찬위라꾼 태국 총리 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n아누틴 찬위라꾼 태국 총리가 총선 대승 이후 핵심 경제&amp;middot;외교 각료 유임 방침을 밝히면서 차기 정부의 정책 안정성 강화에 대한 기대감이 커지고 있다.\r\n\r\n11일(현지시간) 블룸버그 통신 등에 따르면 아누틴 총리는 엑니띠 니띠탄쁘라빳 재무부 장관, 수파지 수툼뿐 상무부 장관, 시하삭 푸앙껫깨우 외교부 장관 등 기존 정부의 핵심 각료들을 그대로 기용할 방침이다.\r\n\r\n그는 조기 총선을 선언한 지난해 12월부터 유임 방침을 밝혀왔으며 총선 승리가 확실시된 지난 8일 밤에도 자신과 재무&amp;middot;상무&amp;middot;외교 장관을 가리켜 &amp;quot;우리 4명은 그대로 남을 것&amp;quot;이라면서 이를 재확인했다.\r\n\r\n이에 따라 2006년 군사쿠데타 이후 총리가 9차례나 교체되고 단 한 명도 연임에 성공하지 못했던 태국 정치의 불안정성이 완화될 것이라는 전망이 나온다. 시장에서는 정책의 연속성과 예측 가능성이 높아질 것이라는 기대가 커지고 있다.\r\n\r\n재정 분야에서는 베테랑 관료 출신인 엑니띠 장관이 재정 규율을 유지하면서도 부채 부담 경감과 투자 유도 정책을 통해 경제 활동을 촉진하겠다는 입장을 밝혔다. 그는 태국 밧화 강세를 주시하고 있다며 중앙은행에 밧화 관련 투기 가능성 감시를 요청했다고 말했다.\r\n\r\n태국 밧(바트)화 가치는 지난해 미 달러화 대비 약 9% 상승한 데 이어 올해 들어서도 약 1% 오르며 수출과 관광 산업의 경쟁력을 압박하고 있다. 태국 관광부에 따르면 연초부터 이달 8일까지 태국을 방문한 외국인 관광객은 419만 명으로 전년 동기 대비 10.8% 감소했다.\r\n\r\n시장에서는 엑니띠 장관이 점진적인 재정 적자 축소와 외국인 투자 유치를 우선시하면서 과도한 경기 부양 지출을 억제할 것으로 보고 있다.\r\n\r\n상무부를 이끄는 수파지 장관은 미국과의 관세 인하 협상, 다른 국가들과의 자유무역협정(FTA) 가속, 수출 시장 다변화에 주력할 것으로 예상된다. 외교부의 시하삭 장관 역시 미국 등 주요국과의 관계 관리에 집중할 전망이다.\r\n\r\n한편 아누틴 총리는 연립정부 구성과 관련해 선거관리위원회가 총선 결과를 확정하는 대로 새 정부 구성에 착수하겠다고 밝혔다. 그는 품짜이타이당이 차기 정부를 이끌 신임을 받게 됐지만, 정부 구성은 법적 절차를 엄격히 따라야 한다고 강조했다. 또한 새 정부 출범 전까지 현 각료들이 직무를 충실히 수행할 것을 지시했다.\r\n\r\n하원 500석 가운데 193석 확보가 예상되는 품짜이타이당은 제휴 정당인 끌라탐당(예상 58석)과 합쳐 과반인 251석을 확보했다. 여기에 제3당 프아타이당(예상 76석)까지 연정에 참여할 경우 전체 의석의 65%인 325석을 확보하게 돼 안정적인 국정 운영이 가능할 것으로 보인다.\r\n\r\n다만 선관위의 공식 결과 발표가 4월 9일까지 지연될 가능성이 있는 만큼, 아누틴 총리는 의석 구도가 보다 명확해질 때까지 연정 협상을 서두르지 않겠다는 입장인 것으로 알려졌다.",
    "date": "2026-02-11T15:12:48.000Z",
    "url": "https://www.ajunews.com/view/20260211144743815"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 &amp;quot;美, 세계 최저 금리 가야…2%포인트는 더 낮춰야&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령은 미국이 &amp;ldquo;세계에서 가장 낮은 금리&amp;rdquo;를 유지해야 한다며 연방준비제도(Fed&amp;middot;연준)를 향해 기준금리가 2%포인트는 더 낮아야 한다고 주장했다. 제롬 파월 연준 의장을 향해서는 &amp;ldquo;너무 형편없다&amp;rdquo;고 비판하며 통화정책 전반에 대한 불만을 드러냈다.\r\n&amp;nbsp;\r\n11일(현지시간) 폭스 비즈니스에 따르면 트럼프 대통령은 이날 방영된 간판 프로그램인 쿠들로우와의 인터뷰에서 &amp;ldquo;미국은 세계에서 가장 낮은 금리를 유지해야 한다&amp;rdquo;며 &amp;ldquo;우리가 세계를 움직이고 있다&amp;rdquo;고 말했다. 해당 인터뷰는 지난 9일 진행됐다.\r\n&amp;nbsp;\r\n그는 금리 인하가 연방 정부의 이자 비용을 크게 줄일 것이라며 &amp;ldquo;몇 포인트만 변해도 연방 재정에 상당한 영향을 미칠 수 있다&amp;rdquo;고 주장했다. 이어 &amp;quot;1%포인트만 해도 6000억 달러(약 871조원)이다&amp;quot;고 덧붙였다. 이어 파월 의장을 겨냥해 &amp;ldquo;그는 너무 형편없어서 금리를 인하했어야 했다. 2%포인트는 더 낮춰야 했다&amp;rdquo;라고 말했다. 현재 연준의 기준금리인 연방기금금리가 3.5~3.75% 수준인 것을 감안하면 1.5~1.75% 수준까지는 낮췄어야 한다는 주장이다.\r\n&amp;nbsp;\r\n트럼프 대통령은 연준이 인플레이션을 과도하게 우려하고 있다고 비판했다. 그는 &amp;ldquo;그들은 입스(과도한 공포증)에 걸린 것 같다&amp;rdquo;며 물가라는 단어에 과민 반응하고 있다고 지적했다. 또 &amp;ldquo;좋은 소식이 있으면 시장은 상승하고, 나쁜 소식이 있으면 시장은 하락해야 하는 예전 시스템으로 돌아가야 한다&amp;rdquo;며 &amp;ldquo;인플레이션은 그때 가서 해결할 것&amp;rdquo;이라고 덧붙였다.\r\n&amp;nbsp;\r\n트럼프 대통령은 케빈 워시 차기 연준 의장 지명자에 대해서는 &amp;ldquo;그가 진정한 인플루언서(영향력 있는 사람)가 될 거라고 생각한다&amp;rdquo;며 &amp;ldquo;그는 내 의견에 동의할 거라고 생각한다&amp;rdquo;며 공개적으로 칭찬하며 강한 신뢰를 드러냈다. 아울러 트럼프 대통령은 과거 미국이 낮은 차입 비용을 유지해왔다고도 주장했다. 그는 &amp;ldquo;다시 과거로 돌아가 보자. 20, 25년 전으로. 우리는 항상 최저 금리를 유지해왔다&amp;rdquo;며 &amp;ldquo;우리는 거의 이자를 내지 않았다&amp;rdquo;고 강조했다.\r\n&amp;nbsp;\r\n트럼프 대통령은 무역정책도 언급했다. 그는 &amp;ldquo;스위스라는 아주 좋은 나라와 관련된 사건이 있었다&amp;rdquo;며 스위스가 미국에 관세를 거의 내지 않으면서도 대규모 무역 흑자를 보고 있다고 주장했다. 그는 스위스에게 &amp;ldquo;&amp;#39;당신은 작은 나라일지 모르지만 우리는 당신들과 420억 달러의 무역 적자를 안고 있다&amp;#39;고 말했다&amp;rdquo;며 당초 스위스산 수입품에 30%의 관세를 부과했다가 39%로 인상했다고 설명했다.\r\n&amp;nbsp;\r\n하지만 미국은 지난해 12월 스위스와 무역 협정을 맺고 스위스 상품에 대한 상호관세를 종전 39%에서 15%로 인하하기로 합의했다.",
    "date": "2026-02-11T15:10:08.000Z",
    "url": "https://www.ajunews.com/view/20260211143605799"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 트럼프 &amp;quot;이란과 합의 아니면 강력한 조치&amp;quot;…항모전단 추가 파병 시사",
    "partialText": "도널드 트럼프 미국 대통령 [사진=EPA&amp;middot;연합뉴스]\r\n\r\n\r\n미국과 이란의 핵 협상이 재개된 가운데 도널드 트럼프 미국 대통령이 협상 결렬 시 새로운 항공모함 전단 투입 가능성을 공개적으로 언급하며 군사적 압박 카드를 꺼냈다. 여기에 네타냐후 이스라엘 총리도 트럼프 대통령과의 정상회담에서 대이란 군사 대응 방안을 미국에 제시할 계획인 것으로 전해지면서 협상을 둘러싼 긴장이 다시 높아지고 있다.\r\n\r\n트럼프 대통령은 10일(현지시간) 악시오스와의 인터뷰에서 다음 주 미&amp;middot;이란 2차 핵 협상이 열릴 것으로 예상한다며 &amp;quot;협상을 타결하거나, 지난번처럼 매우 강력한 조치를 취해야 할 것&amp;quot;이라고 밝혔다. 그는 &amp;quot;한 함대가 그곳으로 향하고 있으며, 또 다른 함대도 추가로 투입될 수 있다&amp;quot;고 밝혔고 추가 항공모함 전단 파견 가능성에 대해서도 &amp;quot;생각하고 있다&amp;quot;고 언급했다. 이미 에이브러햄 링컨 항공모함 전단이 중동에 전개된 상황에서, 이란 인근에 대한 미군의 군사자산 배치를 한층 강화할 수 있음을 시사한 발언으로 해석된다.\r\n\r\n다만 트럼프 대통령은 외교적 해결 가능성에 대해서도 낙관적 인식을 내비쳤다. 그는 군사적 위협으로 인해 이란이 &amp;quot;협상을 매우 간절히 원하고 있다&amp;quot;면서 이란이 이전 협상 때보다 훨씬 진지하게 협상에 임하고 있다고 주장했다.\r\n\r\n트럼프 대통령은 지난해 6월 미국이 이란 핵시설을 타격한 것을 가리키며 &amp;quot;지난번엔 그들이 내가 실행에 옮길 거라 믿지 않았다. 그들은 과도하게 자신했다&amp;quot;고 말한 뒤 이번 협상은 &amp;quot;매우 다르다&amp;quot;고 밝혔다. 그러면서도 &amp;quot;우리는 이란과 훌륭한 합의를 이룰 수 있다&amp;quot;며 외교적 해법에 여지를 남겼다.\r\n\r\n앞서 지난주 미국과 이란은 오만에서 지난해 무력 충돌 이후 처음으로 협상을 재개한 가운데 미국 측은 이란에 우라늄 농축 중단 및 미사일 개발 프로그램 폐기 등을 요구했다. 하지만 이란은 이를 수용할 수 없다며 맞서고 있는 상황에서 트럼프 대통령이 강온 양면 정책을 통해 압박에 나선 것이다.\r\n\r\n이런 가운데 네타냐후 총리의 방미는 협상에 또 다른 변수로 떠올랐다. CNN은 이날 이스라엘 소식통을 인용해 네타냐후 총리가 미&amp;middot;이란 핵 협상이 결렬될 가능성에 대비해 다양한 시나리오를 검토하고 있으며, 트럼프 대통령에게 이란에 대한 군사적 대응 방안을 제시할 계획이라고 보도했다. 백악관 방문을 위해 출국한 네타냐후 총리는 오는 11일 트럼프 대통령과 비공개 회담을 가질 예정이다.\r\n\r\n네타냐후 총리는 워싱턴행 비행기에 오르기 전 기자들과 만나 &amp;quot;나는 대통령에게 이번 협상의 원칙들에 대한 우리의 관점을 제시할 것&amp;quot;이라며 &amp;quot;이는 내 생각에 이스라엘뿐 아니라 중동의 평화와 안보를 원하는 전 세계 모든 이들에게 중요한 핵심 원칙들&amp;quot;이라고 밝혔다.\r\n\r\n트럼프 대통령도 네타냐후 총리가 협상에 대해 불안해하지 않는다며 &amp;quot;그 역시 합의를 원한다. 그는 좋은 합의를 원한다&amp;quot;고 말했다.\r\n\r\n이에 이란은 협상 국면에서 네타냐후 총리의 방미를 경계하는 모습을 보이고 있다. 알리 라리자니 이란 최고국가안보회의(SNSC) 사무총장은 이날 소셜미디어(SNS) 엑스(옛 트위터)에 &amp;quot;미국인들은 현명하게 생각해야 한다&amp;quot;며 &amp;quot;그(네타냐후)가 비행기 탑승 전 &amp;#39;미국인들에게 핵협상의 기본을 가르쳐 주려 한다&amp;#39;는 취지의 발언을 허용해서는 안 된다. 시온주의자들의 파괴적 역할에 경계를 늦추지 말아야 한다&amp;quot;고 밝혔다.\r\n\r\n한편 미국은 이란에 대한 압박 수단으로 이란산 원유를 운반하는 유조선을 나포하는 방안을 검토했으나, 이란의 보복과 국제 유가 급등 가능성을 우려해 실행을 미루고 있는 것으로 전해졌다.\r\n\r\n월스트리트저널(WSJ)에 따르면 트럼프 행정부는 최근 두 달간 베네수엘라 제재 과정에서 사용했던 전략을 이란으로 확대하는 방안을 검토 중이다. 이란의 핵심 수입원인 원유 수출을 차단해 핵 프로그램 제한 협상에서 유리한 고지를 점하려는 의도다.\r\n\r\n다만 미국 당국자들은 이란이 페르시아만 인근의 미국 동맹국 유조선을 나포하거나, 전 세계 원유 물동량의 약 25%가 통과하는 호르무즈 해협을 봉쇄할 가능성을 우려하고 있다. 쿠웨이트대의 바데르 알사이프 교수는 &amp;quot;해협 봉쇄는 이란을 포함해 누구에게도 이익이 되지 않지만, 이란이 막다른 골목에 몰렸다고 느끼면 실행에 옮길 것&amp;quot;이라며 &amp;quot;이란은 베네수엘라와 다르다&amp;quot;고 지적했다.\r\n\r\n실제로 지난주 호르무즈 해협에서는 이슬람혁명수비대 소속 드론과 보트 2척이 미국 국적 유조선에 접근해 미 해군이 긴급 출동하는 등 긴장이 고조됐다. 만약 이란의 보복으로 해협이 봉쇄될 경우 국제 유가 급등이 불가피하며, 이는 트럼프 행정부에 정치적 부담으로 작용할 수 있다는 관측이 나온다.\r\n\r\n이처럼 위험 요인이 상존하는 상황에서도 미국이 압박 카드를 쉽게 내려놓지 못하는 배경에는 대이란 핵 협상이 교착 상태에 빠졌다는 판단이 깔려 있다. 백악관 관계자는 &amp;quot;트럼프 대통령은 외교적 해결을 선호하지만, 협상이 결렬될 경우 사용할 수 있는 다양한 옵션을 가지고 있다&amp;quot;고 전했다.",
    "date": "2026-02-11T18:04:07.000Z",
    "url": "https://www.ajunews.com/view/20260211140652745"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "다카이치 정권 압승에도 엔화 가치 상승… 시장은 '엔 매도' 포지션 청산 중",
    "partialText": "[사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n당초 시장은 다카이치 정권이 선거에서 승리할 경우, 대규모 재정 지출(돈 풀기)로 인해 재정이 악화되고 엔화 약세(엔저)가 가속화될 것으로 예상했다. 그러나 선거 직후 시장의 움직임은 이와 정반대 모습을 나타내고 있다. 니혼게이자이(닛케이)신문은 선거 전후로 쌓여있던 &amp;#39;엔 매도&amp;#39; 포지션이 정권 안정과 미국의 경제 지표 부진 등을 계기로 대거 청산되면서 엔화 가치가 오히려 급등했다고 보도했다.\r\n\r\n10일(현지시간) 뉴욕 외환시장에서 엔&amp;middot;달러 환율은 1달러=154엔대 초반까지 하락하며 지난달 30일 이후 최고 수준을 기록했다. 이처럼 예상을 깬 엔고 현상의 배경에는 우선 정권 안정에 따른 시장의 기대감이 자리 잡고 있다. 리소나 홀딩스의 이구치 케이이치 선임 전략투자가는 &amp;quot;정권 기반이 안정되어 감세를 주장하는 야당의 요구에 무조건 응하지 않아도 될 것&amp;quot;이라며 시장의 안도감을 전했다. 즉, 압승을 거둔 다카이치 정권이 무리한 정책보다는 시장 신뢰를 의식한 정책 조율에 나설 것이라는 관측이 엔화 환매수를 불러온 것으로 분석했다.\r\n\r\n여기에 미국의 경기 둔화 신호 역시 엔고 현상을 부채질했다. 이날 발표된 미국의 12월 소매판매가 시장 예상치를 밑돌자, 미 연방준비제도가 금리를 조기에 내릴 것이라는 기대감이 커지며 달러 약세를 유도했다. CIBC 캐피털 마켓의 알리 자페리 이코노미스트는 &amp;quot;노동 시장이 냉각되면서 가계가 미래 고용에 불안을 느끼기 시작했고, 이것이 소비 부진으로 이어졌을 가능성이 있다&amp;quot;고 설명했다. 실제로 10일 발표된 고용비용지수(ECI) 상승률도 예상치를 밑돌며 달러 매도세를 강화했다.\r\n\r\n이처럼 미국의 지표 부진으로 달러 약세 압력이 커지자, 기존에 엔저에 베팅했던 투자자들은 전략 수정이 불가피해졌다. 미국 바노크번 캐피털 마켓의 마크 챈들러 수석 시장 전략투자가는 &amp;quot;투자자들이 선거 전후로 쌓아두었던 엔 매도&amp;middot;달러 매수 포지션의 해소를 강요받고 있다&amp;quot;고 분석했다. 예상 밖의 엔고 흐름과 미국의 금리 하락 기대감이 맞물리며, 손실을 피하기 위한 투자자들의 강제적인 엔화 환매수(숏 커버링)가 유입되고 있음을 시사한다.\r\n\r\n이에 외환시장에서는 일시적이나마 엔고 현상이 나타나며 일본 정부는 한숨을 돌리고 있지만, 내달 19일로 예정된 트럼프-다카이치 정상회담이 향후 엔화 환율의 더 큰 변수가 될 전망이다. 자국 금융 시장의 안정을 바라는 미국이 일본에 금리 인상을 강력히 요구할 가능성이 높기 때문이다.\r\n\r\n트럼프 대통령은 일본의 수출 경쟁력을 높이는 엔저를 미국 무역에 불리한 요소로 보고 달가워하지 않고 있다. 또한 일본의 재정 건전성이 악화되어 일본 내 금리가 통제 불능으로 튀어 오를 경우, 세계 최대 미 국채 보유국인 일본의 투자자들이 보유 중인 미 국채를 대거 팔아치워 미국의 금리까지 동반 상승되는 상황을 경계하고 있다.\r\n\r\n이에 대한 근거로 닛케이는 스콧 베선트 미 재무장관의 시각을 인용했다. 베선트 장관은 &amp;quot;일본 정부가 일본은행의 금리 인상 자유도를 확보하는 것이 과도한 환율 변동 회피에 중요하다&amp;quot;고 지적한 바 있다. 닛케이는 트럼프 대통령이 정상회담에서 다카이치 총리에게 자국 금리의 불안정을 막고 불균형한 수출 경쟁력을 바로잡기 위해, 일본에 &amp;#39;금리 인상을 통한 질서 있는 엔저 해소&amp;#39;라는 숙제를 던질 것으로 전망했다.\r\n\r\n문제는 일본 내부의 복잡한 딜레마에 있다. 미국의 금리 인상 요구를 수용하자니 1342조 엔(약 1경2717조원)에 달하는 빚의 이자 부담이 폭증하고, 거부하자니 통상 압박이 거세기 때문이다. 실제로 미국은 최근 일본 내 쌀 부족 사태 등을 언급하며 쌀 시장의 추가 개방은 물론, 자동차 안전 기준과 같은 비관세 장벽을 대폭 낮추라는 전방위적인 압박을 가하고 있다.\r\n\r\n이러한 진퇴양난 속에서도 가타야마 사쓰키 재무상은 10일 기자회견을 통해 음식료품 소비세의 2년간 한시적 면제에 대해 &amp;quot;약속한 것은 진지하게 실행해야 한다&amp;quot;며 &amp;quot;총리는 한 번 말하면 흔들리지 않는 분&amp;quot;이라고 강조했다. 특히 가타야마 재무상은 이번 감세가 2년 한시적 조치임을 명확히 하며 감세 연장 계획이 없음을 분명히 하는 동시에, 부족한 재원을 마련하기 위해 1조 4000억 달러에 달하는 외환보유액을 활용하는 방안을 검토할 수 있다고 밝혔다.\r\n\r\n재무상의 이 같은 발언은 일본 정부가 재정 건전성 악화 우려에도 불구하고 적극적인 경기 부양(재정 확장) 노선을 고수하겠다는 의지로 풀이된다. 하지만 시장은 &amp;#39;한시적 조치&amp;#39;라는 정부의 방어적 설명보다 &amp;#39;외환보유액 활용&amp;#39; 가능성이 가져올 파장에 더 민감하게 반응하고 있다. 외환보유액의 대부분이 미 국채로 구성된 만큼, 이를 처분해 재원을 마련하겠다는 구상은 미국 금융시장에 직접적인 타격을 줄 수 있기 때문이다.\r\n\r\n정부가 재정 부담을 덜기 위해 내놓은 고육책이 오히려 미국의 경계심을 자극하고, &amp;#39;물가 상승을 자극하는 신호&amp;#39;로 받아들여지면서 일본은행(BOJ)의 금리 인상 시계는 더욱 빠르게 돌아가고 있다. 정부가 돈을 풀고 미 국채 매도 가능성까지 시사할수록 인플레이션과 시장 불안을 억제해야 하는 일본은행은 금리 인상이라는 브레이크를 더 강하게 밟을 수밖에 없기 때문이다. 실제로 채권 시장에서는 4월까지의 추가 금리 인상 확률이 80%에 육박하고 있으며, 10일 도쿄 시장에서 신규 발행된 2년물 국채 금리는 1.31%까지 상승하며 1996년 이후 최고 수준을 기록하기도 했다.\r\n\r\n결국 사상 최대의 부채를 안고 감세 정책을 강행하는 다카이치 정권이 3월 정상회담에서 미국의 금리 인상 요구를 어떻게 수용할지가 향후 일본 경제와 엔화 환율의 진정한 향방을 가를 것이다. 정권 안정에 따른 일시적 안도감을 넘어, 정책의 실질적인 진가를 가늠하려는 시장의 눈이 이제 워싱턴으로 향하고 있다.",
    "date": "2026-02-11T14:24:30.000Z",
    "url": "https://www.ajunews.com/view/20260211130001676"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "캐나다 학교서 총기 난사… 용의자 포함 최소 10명 사망",
    "partialText": "캐나다 노바스코샤주에서 2020년 4월 발생한 총기난사 사건 현장 [사진=AFP 연합뉴스]\r\n\r\n\r\n캐나다 서부 브리티시컬럼비아주의 한 산악마을 학교에서 총격 사건이 발생해 용의자를 포함해 최소 10명이 숨지고 수십 명이 다쳤다.\r\n\r\nAP통신과 로이터 통신 등 외신은 10일(현지시간) 이번 사건이 밴쿠버에서 북동쪽으로 약 1천km 떨어진 소도시 텀블러 리지의 한 중&amp;middot;고등학교에서 이날 오후 1시 20분쯤 발생했다고 보도했다.\r\n\r\n인구 약 2천400명 규모의 텀블러 리지에는 중등학교 한 곳이 있으며, 해당 학교에는 약 175명의 학생이 재학 중인 것으로 파악됐다.\r\n\r\n경찰에 따르면 학교 내부에서 발생한 총격으로 용의자를 포함해 8명이 사망했고, 사건과 연관된 것으로 추정되는 인근 주택에서 2명이 추가로 숨진 채 발견됐다. 부상자는 25명 이상으로 집계됐으며, 이 가운데 2명은 생명이 위중한 상태인 것으로 전해졌다.\r\n\r\n캐나다 연방경찰은 현장에서 발견된 용의자가 스스로 목숨을 끊은 것으로 보인다고 밝혔다. 현재까지 확인된 공범은 없는 것으로 알려졌다.\r\n\r\n경찰은 총격범의 신원을 확인했으나 이름은 공개하지 않겠다고 밝혔으며, 범행 동기에 대해서는 아직 불분명하다고 설명했다. 다만 로이터 통신은 경찰 관계자를 인용해 총격범이 드레스를 입고 갈색 머리를 한 여성일 가능성이 있다고 전했다. 경찰은 사건 직후 발령한 경보에서도 용의자의 외형을 이같이 묘사한 바 있다.\r\n\r\n경찰 당국은 인근 지역의 지원 병력까지 총동원해 현장을 통제하고 있으며, 주민들에게 외출을 삼가고 실내에 머물 것을 강력히 권고했다.\r\n\r\n캐나다는 미국에 비해 학교 총격 사건이 드문 국가로 알려져 있다. 이번 사건은 캐나다 역사상 가장 참혹한 총기 난사 사건 중 하나로 기록될 가능성이 크다는 평가가 나온다.\r\n\r\n앞서 2020년 4월 캐나다 노바스코샤주에서는 경찰로 위장한 범인이 12시간 넘게 여러 지역을 돌며 총기를 난사해 22명이 숨지는 사건이 발생했다. 당시 사건 이후 캐나다 정부는 공격용으로 분류되는 민간용 반자동 소총 1천500종을 즉각 금지했다.\r\n\r\n또한 1989년 12월 몬트리올 이공학교(에콜 폴리테크니크)에서는 총기 난사로 여대생 14명이 사망하는 사건이 발생해 캐나다 사회에 큰 충격을 안겼다. 캐나다 정부는 이 사건 35주년이었던 2024년 12월 공격용 총기 324종에 대해 판매&amp;middot;구매&amp;middot;수입을 추가로 금지했다.",
    "date": "2026-02-11T13:41:31.000Z",
    "url": "https://www.ajunews.com/view/20260211133832699"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;네타냐후, 핵협상 결렬 대비 '이란 군사 방안' 美에 제시 계획&amp;quot;",
    "partialText": "베냐민 네타냐후 이스라엘 총리(왼쫙)와 도널드 도널드 트럼프 미국 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n베냐민 네타냐후 이스라엘 총리가 도널드 도널드 트럼프 미국 대통령에게 이란에 대한 군사적 대응 방안을 제시할 계획인 것으로 전해졌다.\r\n\r\nCNN은 10일(현지시간) 이스라엘 소식통을 인용해 네타냐후 총리가 미국과 이란 간 핵 협상이 결렬될 가능성에 대비해 다양한 시나리오를 검토하고 있다며 이같이 보도했다. 백악관 방문을 위해 출국한 네타냐후 총리는 오는 11일 트럼프 대통령과 비공개 회담을 가질 예정이다.\r\n\r\n이스라엘은 최근 시작된 미국과 이란의 핵 협상이 실질적인 성과를 낼 가능성에 대해 회의적인 입장을 유지하고 있다. 특히 이스라엘은 미국이 이번 협상에서 이란을 상대로 우라늄 농축의 전면 중단과 탄도미사일 프로그램 제한, 중동 내 무장세력에 대한 지원 중단 등을 관철해야 한다고 주장해왔다.\r\n\r\n반면 이란은 핵 문제에 대해서만 협상이 가능하다는 입장을 고수하고 있다. 이런 상황에서 트럼프 대통령은 최근 핵 문제에 한정된 합의도 수용할 수 있다는 취지의 발언을 하며 협상 여지를 남겼다.\r\n\r\n미국과 이란이 우라늄 농축 제한에만 초점을 맞춘 핵 합의에 도달할 경우, 이는 네타냐후 총리에게 최악의 시나리오가 될 수 있다는 평가가 나온다. 네타냐후 총리는 버락 오바마 행정부 시절인 2015년 체결된 이란 핵 합의(JCPOA&amp;middot;포괄적 공동행동계획)에 대해서도 공개적으로 반대 입장을 밝혀온 인물이다.\r\n\r\n이에 따라 네타냐후 총리는 이번 회담에서 트럼프 대통령에게 이스라엘의 우려와 입장을 재차 강조할 것으로 보인다. 그는 출국에 앞서 &amp;quot;트럼프 대통령에게 이란과의 협상과 관련해 이스라엘이 필수적이라고 간주하는 원칙들을 제시할 것&amp;quot;이라고 말했다.\r\n\r\n한편 네타냐후 총리는 트럼프 대통령에게 이란의 군사 역량과 관련한 새로운 정보도 공유할 예정이다. 이스라엘은 이란이 빠른 속도로 탄도미사일 재고를 회복하고 있는 것으로 보고 있다.\r\n\r\n이스라엘 측은 현재 추세가 이어질 경우 이란이 수주에서 수개월 내에 1800~2000기의 탄도미사일을 보유할 수 있을 것으로 추산하고 있다.",
    "date": "2026-02-11T13:38:51.000Z",
    "url": "https://www.ajunews.com/view/20260211112809640"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 싱가포르 정부, 미 CompTIA와 딥테크 인재 육성 협력",
    "partialText": "[사진=CompTIA 홈페이지]\r\n\r\n\r\n\r\nIT 관련 국제 자격을 인증하는 미국의 비영리 단체&amp;nbsp;&amp;#39;CompTIA(컴퓨팅 기술 산업 협회)&amp;#39;는 8일 기술 분야의 창업을 지원하는&amp;nbsp;싱가포르 정부 기관 &amp;lsquo;SG이노베이트(SGInnovate)&amp;rsquo;와 인공지능(AI) 등&amp;nbsp;딥테크 분야의 인재 육성을 위해 협력한다고 밝혔다.\r\n\r\nCompTIA와 SG이노베이트는 AI, 사이버 보안 등 신기술을 능숙하게 다룰 수 있는 인재를 싱가포르에서 육성하기 위해 협력하기로 했다. CompTIA는 SG이노베이트가 소개하는 개인에게 자격 인증 및 학습 솔루션을 제공할 예정이다.\r\n\r\n또한, 사이버 보안 전문가를 단기간의 집중 훈련으로 육성하는&amp;nbsp;&amp;#39;사이버 레디+ 부트캠프&amp;#39;를 공동으로 개설한다. 이외에도 CompTIA는&amp;nbsp;AI 시스템의 사이버 보안에 특화된 최초의 자격 인증을 도입할 계획이다.",
    "date": "2026-02-11T12:08:33.000Z",
    "url": "https://www.ajunews.com/view/20260211120656664"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 킨테츠익스프레스, 태국 프라친부리 창고에 태양광 발전 도입",
    "partialText": "[사진=킨테츠익스프레스 제공]\r\n\r\n\r\n\r\n국제 물류 대기업인 킨테츠익스프레스(KWE)는 10일 태국 법인인 킨테츠월드익스프레스 태국(Kintetsu World Express Thailand)이 동부 프라친부리(Prachin Buri)에 위치한 자사 창고에 태양광 발전 시스템을 도입했다고 밝혔다. 이를 통해 연간 약 140톤의 이산화탄소(CO2) 배출량이 감축될 것으로 전망된다.\r\n\r\n이번 도입은 부지 내에 태양광 발전 설비를 설치해 전력을 공급하는 &amp;#39;온사이트 PPA(제3자 전력구매계약)&amp;#39; 방식으로 진행되었으며, 총 326매의 태양광 패널이 설치되었다. 연간 발전량은 약 307,000kWh로 예상되며, 이는 창고 연간 전력 사용량의 약 96%를 재생 가능 에너지로 충당할 수 있는 규모다.\r\n\r\nKWE 그룹은 2030년까지 스코프 1(자사 직접 배출)과 스코프 2(전력 구매 등에 따른 간접 배출)의 온실가스 배출량을 2023년도 대비 42% 감축하는 것을 목표로 하고 있다. 이번 프로젝트는 해외 거점에서의 목표 달성을 위한 구체적인 활동 중 하나로, 앞으로도 각 국가 및 지역의 특성을 고려하여 지속 가능한 물류 실현과 지역 사회 기여를 목표로 한다.",
    "date": "2026-02-11T11:55:32.000Z",
    "url": "https://www.ajunews.com/view/20260211115334661"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] TSMC, 1월 매출 4013억 대만달러…전년比 37%↑",
    "partialText": "[사진=NNA]\r\n\r\n\r\n\r\n세계 최대 반도체 위탁생산(파운드리) 업체인 대만 TSMC가 10일 발표한&amp;nbsp;2026년 1월 연결 매출액은 전년 동월 대비 36.8% 증가한&amp;nbsp;4,012억 5,513만 대만달러(약 1조 9,700억 엔)를 기록했다. 이는 사상 처음으로 4,000억 대만달러를 돌파하며&amp;nbsp;단월 기준 역대 최고치를 경신한 수치다.\r\n\r\nTSMC는 지난 1월 열린 실적 설명회에서&amp;nbsp;2026년 1분기(1~3월) 매출액이 미 달러화 기준으로 전년 동기 대비 최대 약 38% 증가한&amp;nbsp;346억~358억 달러(약 5조 3,800억~5조 5,600억 엔)가 될 것이라는 전망을 제시한 바 있다. 인공지능(AI)용 첨단 반도체 수요 확대가 매출 성장을 견인하고 있는 것으로 분석된다.",
    "date": "2026-02-11T11:39:57.000Z",
    "url": "https://www.ajunews.com/view/20260211113636647"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 美상무, &amp;quot;엔비디아, AI칩 中수출 조건 감수해야&amp;quot;...엡스타인 의혹엔 &amp;quot;3차례 만났다&amp;quot;",
    "partialText": "하워드 러트닉 미 상무장관. [사진=EPA&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n하워드 러트닉 미국 상무장관이 엔비디아 인공지능(AI) 반도체 H200의 대중국 수출과 관련해 &amp;quot;조건을 감수해야 한다&amp;quot;며 엔비디아의 규제 완화 요구에 선을 그었다.\r\n\r\n10일(현지시간) 로이터통신 등에 따르면 러트닉 장관은 이날 미 연방 상원 세출위원회 상무&amp;middot;법사&amp;middot;과학 소위원회 청문회에 출석한 자리에서 H200이 중국으로 수출된 이후 군사 정보 용도로 사용되지 않도록 어떻게 보장할 것인지에 대한 질문에 &amp;quot;(수출) 허가 조건은 매우 상세하다. 국무부와 공동으로 마련한 것&amp;quot;이라며 이같이 답했다.\r\n\r\n러트닉 장관이 언급한 &amp;#39;조건&amp;#39;은 &amp;#39;고객확인제도&amp;#39;(KYC&amp;middot;Know Your Customer)를 의미하는 것으로 보인다. 중국 군부가 엔비디아의 해당 칩에 접근하지 못하도록 하는 절차인 KYC는 엔비디아 등이 수출허가를 신청할 경우 상무부가 요구하는 것으로 H200을 수입하는 중국 업체가 증명해야 한다. 엔비디아는 현재 이 같은 조건을 완화해야 한다는 입장인 것으로 알려졌다.\r\n\r\n러트닉 장관은 &amp;#39;중국이 엔비디아와 체결한 계약 조건을 이행할 것으로 보느냐&amp;#39;는 질문엔 &amp;quot;그 판단은 미국 대통령이 하도록 하겠다&amp;quot;며 확답을 피했다.\r\n\r\n그는 최근 달러 약세와 관련해서는 &amp;quot;현재 달러 수준은 보다 자연스럽다&amp;quot;고 말했다. 그러면서 수년간 다른 국가들이 대미 수출을 늘리기 위해 달러 가치를 인위적으로 높여왔다며 트럼프 대통령이 이러한 무역 역학 관계를 바꾸고 있다고 주장했다.\r\n\r\n러트닉 장관은 &amp;quot;그래서 핵심은 현재 달러 수준이 보다 자연스럽다는 것이다. 우리가 수출을 더 많이 하고 있고, 그래서 우리 국내총생산(GDP)이 그렇게 많이 증가하는 것이다. 안 그런가?&amp;quot;라고 말했다. 그는 지난해 4분기 GDP 성장률이 5%를 넘었을 가능성과 함께 올해 1분기 성장률이 6%를 상회할 수 있다고 언급했다.\r\n엡스타인 의혹엔 3차례 만남 시인&amp;hellip;&amp;quot;아무 관계 없었다&amp;quot; 주장\r\n한편 러트닉 장관은 이날 미성년자 성범죄자 제프리 엡스타인 관련 의혹에 대해서는 &amp;quot;그와 어떤 관계도 없었다. 나는 그 사람과 거의 아무 관련이 없었다&amp;quot;며 부인했다. 다만 그는 법무부 공개 문건에서 제기된 의혹에 따라 2012년 가족 휴가 중 엡스타인의 섬을 방문한 사실 등 2005년 첫 만남 이후 2차례 더 만났다는 점은 인정했다. 최근 연방 법무부가 공개한 엡스타인 관련 문건 중 250여건에서 러트닉 장관의 이름이 등장해 관련 의혹이 커지고 있는 상황이다.\r\n\r\n그는 엡스타인이 2005년 뉴욕 맨해튼에서 이웃으로 지내기 시작할 때부터 엡스타인이 2019년 감옥에서 숨질 때까지 3차례 만났다고 시인하며 2012년 만남에 대해선 &amp;quot;가족 휴가를 위해 배를 타고 건너가던 중 그와 점심을 함께했다. 아내와 아이들, 보모, 다른 가족들과 함께 섬에서 1시간가량 머문 것이 전부&amp;quot;라고 밝혔다. 그러면서 면서 당시 엡스타인의 개인 소유 섬에 간 이유에 대해선 &amp;quot;기억나지 않는다&amp;quot;고 말했다. 결국 앞서 지난해 팟캐스트 인터뷰에서 했던 &amp;#39;엡스타인과 2005년 만난 뒤 혐오감을 느껴 다시 만난 적이 없다&amp;#39;는 발언이 거짓말이었음을 시인한 셈이다.\r\n\r\n이런 가운데 도널드 트럼프 미국 대통령은 그를 전폭적으로 지지하고 있다고 백악관은 밝혔다. 캐롤라인 레빗 백악관 대변인은 이날 브리핑에서 &amp;quot;러트닉 장관은 트럼프 대통령 팀의 매우 중요한 멤버이며, 대통령은 전적으로 장관을 지지한다&amp;quot;고 말했다.\r\n\r\n트럼프 행정부의 &amp;#39;관세 키맨&amp;#39;으로 불리는 러트닉 장관이 엡스타인과 알려진 것보다 관계가 깊었던 것으로 드러나면서 트럼프 대통령의 정치적 부담도 커지고 있다는 분석도 나온다. 현재 민주당은 물론 여당인 공화당 일각에서까지 러트닉 장관에 대한 사임 요구가 잇따르고 있다.",
    "date": "2026-02-11T11:29:35.000Z",
    "url": "https://www.ajunews.com/view/20260211104946592"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美 상무 &amp;quot;달러 약세, 자연스러운 조정...1분기 성장률 6% 넘을 수도&amp;quot;",
    "partialText": "하워드 러트닉 미국 상무장관 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n미국 행정부 내에서 최근 달러화 약세를 바라보는 시각을 둘러싸고 미묘한 온도 차가 드러나고 있다. 상무장관은 달러 가치 하락이 수출과 성장에 도움이 된다고 평가한 반면, 재무당국은 강달러 기조를 재확인했고 연방준비제도(Fed&amp;middot;연준)&amp;nbsp;인사는 물가 영향이 제한적이라는 인식을 내놨다.\r\n\r\n10일(현지시간) 로이터통신에 따르면 하워드 러트닉 미국 상무장관은 이날 미 상원 세출위원회 상무&amp;middot;법사&amp;middot;과학 소위원회 청문회에 출석해 최근 달러 약세와 관련해 &amp;quot;현재 달러 수준은 보다 자연스럽다&amp;quot;고 말했다. 그는 수년간 다른 국가들이 대미 수출을 늘리기 위해 달러 가치를 인위적으로 높여왔다며 트럼프 대통령이 이러한 무역 역학 관계를 바꾸고 있다고 주장했다.\r\n\r\n러트닉 장관은 &amp;quot;그래서 핵심은 현재 달러 수준이 보다 자연스럽다는 것이다. 우리가 수출을 더 많이 하고 있고, 그래서 우리 국내총생산(GDP)이 그렇게 많이 증가하는 것이다. 안 그런가?&amp;quot;라고 말했다. 그는 지난해 4분기 GDP 성장률이 5%를 넘었을 가능성과 함께 올해 1분기 성장률이 6%를 상회할 수 있다고 언급했다.\r\n\r\n앞서 도널드 트럼프 대통령도 달러 약세를 시사하는 발언을 내놓은 바 있다. 그는 지난달 27일 백악관에서 달러화 약세를 우려하느냐는 질문에 &amp;quot;아니다. 훌륭하다고 생각한다&amp;quot;고 답했다. 이어 &amp;quot;내 생각에 달러 가치는 지금 우리의 산업이 해나가는 것을 보라. 달러 흐름은 훌륭하다&amp;quot;고 말했다.\r\n\r\n당시 그는 달러화가 &amp;quot;제 수준을 찾아가길 원한다&amp;quot;면서 &amp;quot;이는 공정한 일&amp;quot;이라고 언급하기도 했다. 트럼프 대통령은 또 &amp;quot;나는 그것(달러화)이 마치 요요처럼 오르고 내리게 할 수 있다&amp;quot;면서 &amp;quot;중국과 일본을 보면, 나는 그들과 정말 열심히 싸웠다. 그들은 항상 통화를 평가절하하려 했기 때문이다. 그들이 (자국 화폐를) 절하하면 경쟁하기 힘들다. 그들은 늘 우리 달러화를 원한다&amp;quot;고 덧붙였다.\r\n\r\n이 같은 발언 이후 달러화 가치가 4년 내 최저 수준으로 떨어지자, 스콧 베선트 미국 재무장관은 CNBC 인터뷰에서 &amp;quot;미국은 항상 강달러 정책을 갖고 있다&amp;quot;며 기존 입장을 재확인했다. 그는 미국을 외국인 투자에 매력적인 국가로 만드는 달러 가치를 지지할 것이라고 강조해왔다.\r\n\r\n한편 통화정책을 담당하는 연준 내부에서는 달러 약세의 물가 영향에 선을 그은 발언도 나왔다. 최근 백악관 국가경제자문위원회(CEA) 위원장에서 물러난 스티븐 마이런 연준 이사는 9일 보스턴대 퀘스트롬 경영대학원 토론에서 &amp;quot;미국 소비자물가에 정말로 영향을 미치는 1차 요인이 되려면 (달러화의) 정말로 큰 움직임이 필요하다&amp;quot;며 &amp;quot;결론적으로, 달러 약세가 소비자물가와 크게 상관없다는 것&amp;quot;이라고 말했다.",
    "date": "2026-02-11T11:27:07.000Z",
    "url": "https://www.ajunews.com/view/20260211111553625"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "러 군용기, 올해 첫 방북 포착…우크라 협상 정보 공유 가능성",
    "partialText": "러시아와 북한 [사진=게티이미지뱅크]\r\n\r\n\r\n러시아 군용기가 올해 들어 처음으로 북한을 방문한 정황이 포착됐다.\r\n\r\n미국의 북한 전문매체 NK뉴스는 10일(현지시간) 항공기 추적 사이트인 &amp;#39;플라이트레이더24&amp;#39; 데이터를 분석한 결과 러시아 군용기 1대가 9일 오후 7시 30분께 평양에 착륙했다고 보도했다.\r\n\r\n해당 항공기는 러시아 국방부 산하 223비행단 소속 일류신 Il-62M(RA-86572) 기종으로 확인됐다. 223비행단은 러시아 대통령과 정부 고위급 인사를 수송하는 부대로 알려져 있다.\r\n\r\n보도에 따르면 이 항공기는 지난 5일 아부다비에서 모스크바로 이동했으며, 당시 우크라이나 협상 러시아 측 대표단인 이고르 코스튜코프 러시아 총정찰국(GRU) 국장이 탑승했을 가능성이 높은 것으로 관측됐다. 이후 해당 항공기는 모스크바에서 블라디보스토크를 거쳐 평양으로 향했다.\r\n\r\n이 같은 비행 경로를 고려할 때, 우크라이나 평화 협상과 관련한 최신 상황을 북한에 전달할 대표단이 탑승했을 가능성이 있다는 분석이 나온다.\r\n\r\n러시아 전문가인 크리스 먼데이 동서대 교수는 &amp;quot;러시아가 김정은 국무위원장을 협상 과정에 직접 참여시켜 특별대우를 해주려는 의도일 수 있다&amp;quot;고 분석했다. 그는 &amp;quot;러시아 측이 상황을 어떻게 악화시킬 수 있는지 암시하는 방법으로 우크라이나를 위협하려는 것일 수 있다&amp;quot;고도 평가하면서 우크라이나전에 파병된 북한군을 지휘했던 것으로 알려진 유누스베크 옙쿠로프 러시아 국방차관 등 군 고위급 인사들이 방북했을 가능성도 배제할 수 없다고 덧붙였다.\r\n\r\n코스튜코프 국장은 지난 2023년 7월 당시 러시아 국방장관이었던 세르게이 쇼이구의 평양 방문 당시에도 동행한 인물이다. 당시 북러는 포괄적인 군사협력 방안에 합의했고, 이후 북한은 러시아에 무기와 병력을 지원해 왔다.\r\n\r\n일류신 Il-62M은 방북 이튿날인 10일 오전 10시 20분께 평양을 이륙해 블라디보스토크를 거쳐 다시 모스크바로 돌아갔다.",
    "date": "2026-02-11T10:54:34.000Z",
    "url": "https://www.ajunews.com/view/20260211103440563"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "이 편지엔 무슨 내용 들었나…이란 '넘버 투' 오만 들고간 서한에 국제사회 주목",
    "partialText": "바드르 알부사이디(왼쪽) 오만 외무장관이 알리 라리자니 이란 최고국가안보회의 사무총장을 만난 뒤 엑스(구 트위터)에 올린 사진. 알부사이디 장관의 오른편에 이란 측에서 보낸 서한이 보인다. [사진=바드르 알부사이디 오만 외무장관 엑스]\r\n\r\n\r\n&amp;nbsp;\r\n미국과 이란이 오만에서 핵 협상을 진행하고 있는 가운데, 아야톨라 알리 하메네이 이란 최고지도자의 오른팔로 꼽히는 최고위 당국자가 오만을 방문해 외신들의 관심이 쏠리고 있다.\r\n\r\n10일(현지시간) AP통신에 따르면 알리 라리자니 이란 최고국가안보회의 사무총장은 이날 오만을 방문해 바드르 알부사이디 오만 외무장관을 만나는 한편, 하이삼 빈 타리크 알 사이드 오만 술탄(국왕)을 예방했다. 하지만 외신들의 관심은 라리자니 사무총장이 알부사이디 장관을 만난 자리에서 들고 간 서한에 쏠렸다.\r\n\r\n알부사이디 외교장관은 라리자니 사무총장을 만난 직후 자신의 소셜미디어(SNS) 엑스(구 트위터) 계정에 라리자니와의 사진을 올리며 &amp;ldquo;알리 라리자니 이란 최고국가안보회의 사무총장과 생산적인 만남을 가졌다&amp;rdquo;면서 &amp;ldquo;최근의 이란-미 협상의 발전에 대해 대화했으며, 지역적 평화와 안보는 우리의 우선순위고 우리는 자제와 현명한 타협을 촉구한다&amp;rdquo;고 적었다. 이에 대해 AP통신은 &amp;ldquo;서한이 플라스틱으로 싸여 있고 알부사이디 장관 옆에 놓여 있었다&amp;rdquo;면서 &amp;ldquo;이란 언론은 라리자니가 중요한 메시지를 전달한다고만 보도할 뿐, 편지의 출처에 대해서는 언급하지 않았다&amp;rdquo;고 보도했다.\r\n\r\n일각에서는 이 편지가 하메네이 최고지도자의 친서가 아니냐는 관측이 나온다. AP통신은 이란과 간접 협상을 진행해온 이란이 과거에도 미국과의 협상에서 서면을 통해 입장을 밝혀 왔다고 지적하며, 2019년에는 아베 신조 당시 일본 총리가 도널드 트럼프 당시 미국 대통령에게 받은 서한을 하메네이 이란 최고지도자에게 전달하려다 거부당하기도 했다는 점을 지적했다.&amp;nbsp;\r\n\r\n오만은 지난주부터 미국과 이란의 핵 프로그램 관련 협상을 중재하고 있다. 이번 협상에는 미국의 공습 가능성을 차단하기 위한 취지도 있다. 지난주 진행된 1차 간접 협상에 대해 양 측은 긍정적 신호를 보냈다. 아바스 아라그치 이란 외무장관은 &amp;ldquo;좋은 시작&amp;rdquo;이라고 말했다고 아랍 유력 매체 알자지라는 전했다. 도널드 트럼프 미 대통령도 악시오스와의 인터뷰에서 &amp;ldquo;우리는 이란과 좋은 합의를 할 수 있다&amp;rdquo;고 자신했다.\r\n\r\n하지만 이스라엘의 역할에 따라 회담의 향방은 바뀔 수 있다. 에스마일 바가에이 이란 외무부 대변인은 이번 라리자니의 방문에 대해 이웃 국가들과의 관계 강화를 위해 사전에 계획된 방문이라면서, 라리자니가 오만 방문 후 카타르를 방문할 예정이라고 강조했다. 하지만 바가에이 대변인은 이스라엘의 개입 가능성에 대해 날선 반응을 보였다. 그는 &amp;ldquo;이 지역에서 미국의 문제 중 하나는 시온주의 세력(이스라엘)의 요구에 굴복하는 것으로, 이것이 이 지역의 안보를 불안정하게 한다&amp;rdquo;고 비난했다.&amp;nbsp;\r\n\r\n이런 가운데 베냐민 네타냐후 이스라엘 총리는 미 동부 시간으로 10일 오후 6시 메릴랜드주 앤드루스 합동기지에 도착했다고 이스라엘 매체 타임스오브이스라엘이 보도했다. 외신들은 네타냐후 총리와 트럼프 대통령이 11일 만나 이란 문제를 논의할 것으로 전망했다. 네타냐후 총리는 전용기에서 &amp;ldquo;나는 이란과의 협상 과정에서 이스라엘은 물론 평화와 안보를 원하는 모든 사람을 위한 중요한 협상의 원칙을 트럼프 (대통령에게) 제시할 것&amp;rdquo;이라고 말했다.",
    "date": "2026-02-11T10:43:45.000Z",
    "url": "https://www.ajunews.com/view/20260211091755427"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "방한 앞둔 브라질 대통령 부인, SNS에 한복 사진 공개…&amp;quot;한복 선물 영광 누려&amp;quot;",
    "partialText": "한복 입은 브라질 영부인 호잔젤라 다시우바 여사 [사진=호잔젤라 다시우바 브라질 영부인 인스타그램 갈무리]\r\n\r\n\r\n\r\n루이스 이나시우 룰라 다시우바 대통령의 한국 방문을 앞두고 브라질 영부인이 한인 커뮤니티와 교류한 뒤 한복을 입은 자신의 사진을 소셜미디어(SNS)에 공개했다.\r\n\r\n10일(현지시간) 상파울루 주재 한국 총영사관과 세계한민족여성네트워크(KOWIN) 브라질 지회 등에 따르면 브라질 대통령의 부인인 호잔젤라 다시우바 여사는 전날 상파울루 총영사 관저에서 브라질 한인회 및 총영사관 관계자들과 만나 환담을 나누었다.\r\n\r\n이 자리에서 다시우바 여사는 한복을 선물받았다. 해당 한복은 세계한민족여성네트워크 브라질 지회 이인숙 전 회장이 한국에서 직접 구입해 전달한 것으로 전해졌다.\r\n\r\n다시우바 여사는 하얀색 저고리에 푸른빛이 감도는 치마를 입고 두 손을 가지런히 모은 채 의자에 앉아 촬영한 사진과, 한인회 관계자들로부터 환영받는 모습이 담긴 영상을 자신의 인스타그램에 게시했다. 사진에는 병풍과 자개 공예품, 다식 등 한국 전통 물품도 함께 배치됐다.\r\n\r\n다시우바 여사는 인스타그램 게시글에서 &amp;quot;한국 공식 방문을 앞둔 시점에서 저는 한복을 선물로 받는 영광을 누렸다&amp;quot;라며, 한복에 대해 &amp;quot;주로 축제, 결혼식, 명절, 문화 행사 등에 입는 한국의 전통 의상&amp;quot;이라고 소개했다.\r\n\r\n그는 또 &amp;quot;브라질 한인회는 1963년부터 활동하며 브라질 전역에 거주하는 약 5만 명의 한인 사회를 대표하는 단체&amp;quot;라며 &amp;quot;한국인은 1960년대부터 브라질 섬유 산업의 중심적인 역할을 했다. 일자리를 창출하고 생산망을 강화하는 등 혁신과 가족 경영으로 브라질 산업 현대화를 도왔다&amp;quot;라고 말했다.\r\n\r\n다시우바 여사는 음악과 음식 등 양국 문화적 연결고리에 대해서도 높이 평가하면서 &amp;quot;저희는 곧 한국으로 가서 양국 간 외교적, 문화적, 경제적 유대를 강화할 것&amp;quot;이라고 덧붙였다.\r\n\r\n앞서 청와대는 룰라 대통령의 방한 일정을 조율 중이라고 밝힌 바 있다. 룰라 대통령은 다시우바 여사와 2022년 5월 결혼했으며, 앞선 두 명의 아내와는 사별했다.",
    "date": "2026-02-11T10:22:03.000Z",
    "url": "https://www.ajunews.com/view/20260211100152501"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;스텔란티스, 삼성SDI 美 배터리 합작법인 철수 검토&amp;quot;",
    "partialText": "스텔란티스 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n유럽 완성차 업체 스텔란티스가 삼성SDI와의 미국 배터리 합작법인 &amp;#39;스타플러스 에너지&amp;#39;(SPE)에서 철수하는 방안을 검토하고 있는 것으로 알려졌다.\r\n\r\n블룸버그통신은 10일(현지시간) 스텔란티스가 전기차(EV) 투자를 축소하고 현금 보존을 추구하는 과정에서 삼성SDI와 설립한 미국 배터리 합작법인에서 철수하는 방안을 검토하고 있다고 보도했다. 이와 관련해 스텔란티스는 지난주 전기차 사업 축소의 일환으로 220억 유로(약 38조원)에 달하는 대규모 자산 상각 처리를 발표한 바 있다.\r\n\r\n사안에 정통한 관계자들에 따르면 스텔란티스는 합작법인 지분 매각을 포함해 여러 선택지를 검토하고 있으나 아직 최종 결정은 내려지지 않았다. 협의 결과에 따라 계획이 변경될 가능성도 남아 있는 것으로 전해졌다.\r\n\r\n일부 소식통은 합작법인 철수가 상당한 비용을 수반할 수 있으며, 절차 역시 장기화될 수 있다고 전했다. 스텔란티스가 보유한 SPE 지분을 제3자에 매각하는 방안도 거론되고 있다.\r\n\r\n스텔란티스는 이 보도에 관한 논평에서 &amp;quot;스타플러스 에너지 합작법인의 미래와 관련해 삼성과 지속적으로 협력적인 논의를 이어가고 있다&amp;quot;는 입장을 내놨다.\r\n\r\nSPE는 미국 인디애나주 코코모시에 위치한 배터리 생산 법인으로, 2024년부터 공장 운영을 시작했다.\r\n\r\n앞서 스텔란티스는 캐나다 윈저에 있는 LG에너지솔루션과의 배터리 합작법인에서도 철수하기로 결정한 바 있다. 당시 LG에너지솔루션이 스텔란티스의 지분을 인수하는 방식으로 정리됐다.",
    "date": "2026-02-11T09:50:49.000Z",
    "url": "https://www.ajunews.com/view/20260211093117450"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "전 백악관 韓 담당 관리 &amp;quot;쿠팡, 한미 지정학적 이슈로 번져…하원 청문회는 한국 리스크&amp;quot;",
    "partialText": "서울에 위치한 쿠팡 캠프 모습 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n쿠팡의 대규모 개인정보 유출 사태를 둘러싼 한국 정부의 대응이 미국 의회의 개입 가능성과 맞물리며 한미 통상&amp;middot;안보 관계 전반으로 번지고 있다. 미국 내에서는 이 사안이 단순한 기업 규제를 넘어 지정학적 이슈로 전환되고 있으며 한국이 통상 분야에서 불리한 압박을 받을 수 있다는 경고도 제기됐다.\r\n\r\n10일(현지시간) 블룸버그통신에 따르면 애덤 패러 블룸버그 선임 연구원은 이날 미 싱크탱크 전략국제문제연구소(CSIS) 대담 프로그램에서 &amp;quot;쿠팡 관련 사안은 대규모 개인정보 유출이라는 점에서 쿠팡에 매우 심각한 위기로 떠올랐지만, 한미 간의 지정학적 이슈로 사실상 전환된 듯 보인다&amp;quot;며 이같이 진단했다.\r\n\r\n트럼프 1기 및 바이든 행정부에서 백악관 국가안보회의(NSC) 한반도&amp;middot;몽골 담당 보좌관을 지낸 패러 연구원은 &amp;quot;지난 몇 년간 한국이 디지털 영역에서 미국 기업들을 불공정하게 겨냥하고 자국 기업들엔 유리하게 했다는 인식이 존재해 왔다&amp;quot;고 말했다. 이어 &amp;quot;미국과 트럼프 행정부가 한국이 해당 기업들을 불공정하게 표적으로 삼고 있다고 결론 내리고 그에 따른 비용을 높이기 위해 무역 및 관세 분야에서 조치를 취할 경우 한국은 상당한 위험에 처하게 될 것&amp;quot;이라고 전망했다.\r\n\r\n패러 연구원은 미 연방 하원이 이달 23일 쿠팡 관계자를 불러 청문회를 개최하는 것을 두고 &amp;quot;이런 이슈를 한층 더 부각할 수 있다는 점에서 서울(한국 정부)에 상당한 위험 요인&amp;quot;이라고 말했다. 그러면서 쿠팡 사태에 미 의회가 본격적으로 개입할 경우 &amp;quot;트럼프 대통령이 (한미 간) 통상 합의를 흔들 조치에 나설 가능성도 있다&amp;quot;고 말했다. 또 &amp;quot;우리는 트럼프 대통령이 합의 이행이 충분히 빠르지 않다고 판단할 경우 강경 조치를 주저하지 않는 모습을 봐왔다&amp;quot;며 최근 트럼프 대통령이 한국의 대미 투자 입법 조치 지연을 이유로 관세를 25%까지 올리겠다고 한 것을 사례로 거론했다.\r\n\r\n이날 대담에서는 최근 공개된 미국의 국방전략(NDS)에 대한 평가도 나왔다. NDS는 &amp;quot;한국은 강력한 군, 높은 수준의 국방 지출, 탄탄한 방위 산업, 의무 징병제를 바탕으로 대북 억제에서 주된 책임을 질 능력이 있다&amp;quot;며 이 과정에서 이뤄질 미국의 지원은 &amp;quot;중요하면서도 더 제한적인 지원&amp;quot;이라고 서술한 바 있다.\r\n\r\n이고르 크레스틴 조지 W. 부시 연구소 선임자문위원은 이에 대해 &amp;quot;이제는 가능한 한 스스로 방어를 책임질 수 있는 동맹국을 선호하고, 미국은 최후의 안전판(backstop) 역할을 한다는 것&amp;quot;이라고 평가했다.\r\n\r\n또한 패러 연구원은 새 NDS의 초점이 &amp;quot;부담 분담(burden sharing)에 맞춰져 있으며 한국은 그 중심에 놓여 있다&amp;quot;며 &amp;quot;미국은 한반도에 배치된 군대의 규모와 유형을 포함한 군사 태세를 검토하고 있으며, 만약 충돌이 발생할 경우 한국은 자신들이 최전선에 서 있음을 알아야 한다고 매우 분명히 말하고 있다&amp;quot;고 말했다.\r\n\r\n쿠팡의 대규모 개인정보 유출 사태를 둘러싼 한국 정부의 대응이 미국 의회의 개입 가능성과 맞물리며 한미 통상&amp;middot;안보 관계 전반으로 번지고 있다. 미국 내에서는 이 사안이 단순한 기업 규제를 넘어 지정학적 이슈로 전환되고 있으며 한국이 통상 분야에서 불리한 압박을 받을 수 있다는 경고도 제기됐다.\r\n&amp;nbsp;",
    "date": "2026-02-11T09:42:15.000Z",
    "url": "https://www.ajunews.com/view/20260211093036449"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 &amp;quot;이란과 협상 타결하거나 강력한 조치…항모전단 추가 배치도 생각&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n미국과 이란이 약 8개월 만에 핵 협상을 재개한 가운데 도널드 트럼프 미국 대통령이 협상과 군사적 압박을 병행하겠다는 입장을 밝혔다.\r\n\r\n트럼프 대통령은 10일(현지시간) 미 온라인 매체 악시오스와의 인터뷰에서 다음 주 미국과 이란 간 2차 핵 협상이 열릴 것으로 예상한다며 &amp;quot;협상을 타결하거나, 지난번처럼 매우 강력한 조치를 취해야 할 것&amp;quot;이라고 밝혔다.\r\n\r\n트럼프 대통령은 &amp;quot;한 함대가 그곳으로 향하고 있으며, 또 다른 함대도 추가로 투입될 수 있다&amp;quot;고 말했다. 아울러 또 다른 항공모함 전단을 보내는 방안도 &amp;quot;생각하고 있다&amp;quot;고 덧붙였다.\r\n\r\n이미 에이브러햄 링컨 항공모함 전단을 중동에 전개한 가운데, 이란 인근에 대한 군사자산 배치를 추가로 강화할 가능성을 시사한 것으로 풀이된다. 이는 외교 협상과 군사적 압박을 병행해 협상력을 높이려는 의도로 해석된다.\r\n\r\n다만 트럼프 대통령은 외교적 해법에 대해서는 낙관적인 인식을 내비쳤다. 그는 군사적 위협으로 인해 이란이 &amp;quot;협상을 매우 간절히 원하고 있다&amp;quot;면서 이란이 이전 협상 때보다 훨씬 진지하게 협상에 임하고 있다고 주장했다.\r\n\r\n트럼프 대통령은 지난해 6월 미국의 이란 핵시설 공격을 언급하며 &amp;quot;지난번엔 그들이 내가 실행에 옮길 거라 믿지 않았다. 그들은 과도하게 자신했다&amp;quot;고 말한 뒤 이번 협상은 &amp;quot;매우 다르다&amp;quot;고 밝혔다. 그러면서 &amp;quot;우리는 이란과 훌륭한 합의를 이룰 수 있다&amp;quot;며 외교적 해결 가능성을 열어뒀다.\r\n\r\n한편 트럼프 대통령은 오는 11일 베냐민 네타냐후 이스라엘 총리와 백악관에서 회담을 갖고 미&amp;middot;이란 협상과 관련한 사안을 논의할 예정이다. 트럼프 대통령은 네타냐후 총리가 협상에 대해 불안해하지 않는다며 &amp;quot;그 역시 합의를 원한다. 그는 좋은 합의를 원한다&amp;quot;고 밝혔다.\r\n\r\n네타냐후 총리는 워싱턴행 비행기에 오르기 전 기자들과 만나 &amp;quot;나는 대통령에게 이번 협상의 원칙들에 대한 우리의 관점을 제시할 것&amp;quot;이라며 &amp;quot;이는 내 생각에 이스라엘뿐 아니라 중동의 평화와 안보를 원하는 전 세계 모든 이들에게 중요한 핵심 원칙들&amp;quot;이라고 밝혔다.\r\n\r\n반면 이란은 협상 국면에서 네타냐후 총리의 방미를 경계하는 모습을 보이고 있다. 알리 라리자니 이란 최고국가안보회의(SNSC) 사무총장은 이날 소셜미디어(SNS) 엑스(X)에 &amp;quot;미국인들은 현명하게 생각해야 한다&amp;quot;며 &amp;quot;그(네타냐후)가 비행기 탑승 전 &amp;#39;미국인들에게 핵협상의 기본을 가르쳐주려한다&amp;#39;는 취지의 발언을 허용해서는 안된다. 시온주의자들의 파괴적 역할에 경계를 늦추지 말아야 한다&amp;quot;고 밝혔다.",
    "date": "2026-02-11T09:23:49.000Z",
    "url": "https://www.ajunews.com/view/20260211085205388"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[뉴욕증시 마감] 美 소매판매 부진에 혼조세…경기 둔화 우려 재부각",
    "partialText": "뉴욕증권거래소(NYSE) [사진=AFP&amp;middot;연합뉴스[\r\n\r\n\r\n뉴욕증시의 3대 주가지수가 혼조세로 거래를 마감했다. 미국의 지난해 12월 소매판매 지표가 예상보다 부진하게 나오면서 경기 둔화 우려가 주가에 부담으로 작용했다.\r\n\r\n10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 52.27포인트(0.1%) 오른 5만188.14에 마감했다. 다우 지수는 장중과 종가 기준 모두 사상 최고치를 경신했지만, 상승 폭 대부분을 반납했다. 반면 스탠더드앤드푸어스(S&amp;amp;P)500지수는 23.01포인트(0.33%) 내린 6941.81, 나스닥종합지수는 136.20포인트(0.59%) 하락한 2만3102.47에 거래를 마쳤다.\r\n\r\n시장에서는 단기간 급반등 이후 숨 고르기에 들어갈 시점에 조정의 명분이 등장했다는 평가가 나온다. 이날 발표된 미국의 12월 소매판매 증가율이 전월 대비 0%에 그치며 예상치(0.4%)를 크게 밑돌았기 때문이다. 미국 상무부에 따르면 국내총생산(GDP) 산출에 반영되는 핵심 소매판매도 전월 대비 0.1% 감소했다.\r\n\r\n연중 최대 소비 성수기인 연말에도 소비가 늘지 않았다는 점은 미국 소비자들의 구매 여력이 약화되고 있음을 시사한다. 미국 경제의 약 3분의 2를 차지하는 소비가 둔화 조짐을 보이면서 경기 둔화 우려가 다시 고개를 들었고, 연방준비제도(Fed&amp;middot;연준)가 기준금리 인하 시점을 앞당길 수 있다는 전망에도 힘이 실렸다.\r\n\r\n시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장은 3월 금리 인하 가능성을 21.6%로 반영했다. 이는 전날 마감 무렵의 17.2%에서 상승한 수치다.\r\n\r\n소비 둔화가 확인되면서 11일 발표될 미국의 비농업 고용지표에 대한 시장의 관심도는 더욱 높아졌다. 시장에서는 1월 고용 지표 역시 약세를 보일 가능성이 크다는 관측이 나온다.\r\n\r\n앤서니 사글림베네 아메리프라이즈파이낸셜 최고 시장 전략가는 CNBC에 &amp;quot;중산층과 저소득층이 겪는 어려움의 또 다른 구성은 고용 환경에 대해 그들이 어떻게 느끼고 있는지 여부&amp;quot;라며 &amp;quot;우리는 그것이 조금 더 불확실해졌다는 것을 알고 있다&amp;quot;고 말했다.\r\n\r\n업종별로는 소재와 유틸리티, 부동산 업종이 상승했다. 반면 소비 둔화 우려가 부각되면서 대형 소매업체 주가는 약세를 보였다. 월마트는 1.80%, 코스트코는 2.64% 하락했다.\r\n\r\n완만한 조정 흐름 속에서 시가총액 1조달러 이상 대형 기술주들도 테슬라를 제외하고 일제히 내렸다. 최근 하락세가 이어지며 알파벳의 시가총액은 4조달러 아래로 내려왔다.\r\n\r\n금융서비스 업종의 낙폭도 두드러졌다. 기술기업 알트루이스트가 인공지능(AI) 기반 세금 관리 도구를 출시하면서 기존 금융서비스 업체들의 사업 영역이 잠식될 수 있다는 우려가 반영됐다. 찰스슈왑은 7.4%, LPL파이낸셜은 8.3% 급락했고, 모건스탠리와 JP모건체이스도 2% 안팎으로 하락했다.\r\n\r\n반면 고급 스포츠카 제조업체 페라리는 시장 기대를 웃도는 4분기 실적을 발표하며 주가가 8% 넘게 급등했다.\r\n\r\n한편 시카고옵션거래소(CBOE) 변동성지수(VIX)는 전장 대비 0.43포인트(2.48%) 오른 17.79를 기록했다.",
    "date": "2026-02-11T08:15:16.000Z",
    "url": "https://www.ajunews.com/view/20260211080507329"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "뉴질랜드 오클랜드 북북동쪽 바다서 지진 발생…규모 6.2",
    "partialText": "[사진=연합뉴스&amp;middot;기상청]\r\n\r\n\r\n뉴질랜드 오클랜드에서 지진이 발생했다.\r\n\r\n11일 연합뉴스에 따르면 이날 오전 5시 44분 52초(한국시간) 뉴질랜드 오클랜드 북북동쪽 1876km 해역에서 규모 6.2의 지진이 발생했다고 기상청이 외국 관측 기관 등을 인용해 전했다.\r\n\r\n진앙은 남위 21.04도, 서경 178.34도이며 지진 발생 깊이는 511km다.",
    "date": "2026-02-11T06:21:33.000Z",
    "url": "https://www.ajunews.com/view/20260211061908283"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "美전문가 &amp;quot;주한미군 감축 현실화 가능성...중무장 육군부터 줄일 것&amp;quot;",
    "partialText": "미국 싱크탱크인 스팀슨센터가 9일(현지시간) 워싱턴DC의 센터 사무실에서 한국 특파원단과 &amp;#39;한국 언론의 날&amp;#39; 행사를 하고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n미국 내 안보&amp;middot;일본 전문가들은 일본 집권 자민당의 총선 압승이 오히려 한일 및 한미일 협력에 긍정적으로 작용할 수 있으며 트럼프 2기 행정부 아래에서 주한미군 병력 감축 논의가 현실화될 가능성이 크다고 내다봤다.\r\n\r\n연합뉴스에 따르면 앤드루 오로스 일본 프로그램 국장은 9일(현지시간) 미국 싱크탱크 스팀슨센터가 워싱턴DC 사무실에서 연 &amp;#39;한국 언론의 날&amp;#39; 행사에서 전날 치러진 일본 중의원 총선 결과와 관련해 이같이 평가했다.\r\n\r\n오로스 국장은 자민당 압승 배경으로 일본 극우 성향 정당인 참정당 지지층 일부를 흡수한 점을 들며 &amp;quot;이는 한일 관계에 긍정적일 것&amp;quot;이라고 말했다. 그는 &amp;quot;다카이치 사나에 총리의 멘토였던 아베 신조 전 총리는 일본의 민족주의 우익을 어느 정도 통제할 수 있었다. 이는 때로 (한일 간) 외교적 사건을 일으키기도 했지만, 협력 측면에서 더 많은 예측 가능성을 의미했다&amp;quot;고 설명했다.\r\n\r\n이번 총선 결과로 자민당이 극우 세력에 휘둘리지 않을 만큼 압도적 의석을 확보하면서, 정치&amp;middot;외교적 안정성이 높아지고 한일 관계 개선 여지가 커졌다는 분석이다. 오로스 국장은 &amp;quot;따라서 이는 한일 간 더 깊은 협력의 길을 이끌 것이라고 생각한다&amp;quot;며 &amp;quot;그리고 우리는 한미일 3국 협력 가능성도 내다볼 수 있을 것&amp;quot;이라고 말했다.\r\n\r\n다카이치 총리가 추진해온 헌법 개정과 관련해서는 가능성을 배제하지 않으면서도 과도한 해석에는 선을 그었다. 그는 &amp;quot;일본인들도 어떤 부분을 개정해야 하는지에 의견이 분분하다. 한가지 사안에 대한 국민투표 가능성을 열어두면, 일본에서 큰 이슈인 정보 공개 문제나 환경 문제 등도 제기될 수 있다&amp;quot;고 말했다. 이어 &amp;quot;나는 이것(헌법 개정 가능성)이 주목받을 만한 이야기(sexy story)인 점은 이해하지만, 현재는 매우 심도 있는 이야기(deep story)는 아니라고 본다&amp;quot;고 평가했다.\r\n\r\n한편 같은 행사에서 스팀슨센터의 켈리 그리코 선임연구원은 트럼프 2기 행정부 출범 이후 거론돼 온 주한미군 태세 변화와 관련해 &amp;quot;어떤 형태로든 병력 감축, 한반도 내 미군 주둔 규모를 축소하려는 시도를 보게 될 것&amp;quot;이라고 전망했다. 그는 특히 &amp;quot;중무장(heavy) 육군 부대들이 먼저 대상이 될 것으로 예상한다. 그런 신호는 분명히 있어왔다&amp;quot;고 덧붙였다.\r\n\r\n육군 감축 대신 공군이나 해군 전력이 확대될 가능성에 대해서는 내부에서도 의견이 엇갈린다고 전했다. 그리코 선임연구원은 &amp;quot;국방부 관계자들과 대화할 때 그들은 공군과 관련해선 의견에 차이가 있다고 들었다&amp;quot;며 &amp;quot;일부는 (한국에) 추가로 공군 기지를 설치하는 것이 잠재적 분산 작전을 위해 실질적 가치가 있다고 본다&amp;quot;고 말했다. 반면 &amp;quot;다른 일부는 한국이 이들 기지를 전시에 사용하도록 허용하지 않을 것이라고 보고, 한국과 일본이나 대만까지의 거리가 비슷한데도 유용하지 않다고 본다&amp;quot;고 설명했다.\r\n\r\n이와 함께 38노스의 이민영 선임연구원은 도널드 트럼프 대통령이 예고한 4월 중국 방문을 계기로 김정은 북한 국무위원장과 재회할 가능성에 대해 &amp;quot;개인적으로 미국 정부가 (북한에 대한) 비핵화 요구를 철회하지 않는 한 매우 어려울 것&amp;quot;이라고 전망했다.",
    "date": "2026-02-10T17:25:35.000Z",
    "url": "https://www.ajunews.com/view/20260210171223131"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日닛케이지수, 다카이치 압승에 연이틀 사상 최고치...5만7000선 돌파",
    "partialText": "10일 일본 도쿄의 닛케이지수 현황판이 상승을 뜻하는 붉은색으로 물들어 있다. [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n일본 총선에서 집권 자민당이 압승하면서 다카이치 사나에 총리 체제에 대한 정책 기대가 커지는 가운데 일본 증시가 연이틀 사상 최고치를 경신했다. 적극재정 기조와 기업 실적 개선 기대가 맞물리며 투자 심리가 급격히 달아오르는 모습이다.\r\n&amp;nbsp;\r\n10일 니혼게이자이신문 보도에 따르면 일본 증시 대표 지수인 닛케이225 평균주가(닛케이지수)는 전 거래일 대비 2.28% 오른 5만7650.54에 거래를 마쳤다. 전날 5만6363으로 종가 기준 최고치를 경신한 데 이어 이날은 5만7000선을 돌파하며 이틀 연속 사상 최고 기록을 새로 썼다.&amp;nbsp;\r\n&amp;nbsp;\r\n장중 상승세도 가팔랐다. 이날 오전 10시 38분께 닛케이지수는 5만7960.19까지 오르며 5만8000선에 육박했다. 지난 8일 치러진 중의원 선거 직전 거래일인 6일 종가 5민4253과 비교하면 불과 이틀 만에 6.3% 상승했다.\r\n&amp;nbsp;\r\n개별 종목의 강세도 두드러졌다. 광섬유 등을 제조하는 후루카와전기공업은 이날 23%가까이 급등한 가운데 지난 이틀간 주가가 50% 가까이 올랐다. 이 회사는 2025회계연도(2025년 4월~2026년 3월) 순이익 전망치를 기존보다 180억엔(약 1690억원) 상향 조정하며 실적 개선 기대를 키웠다.\r\n&amp;nbsp;\r\n닛케이는 &amp;ldquo;다카이치 정권에 대한 기대에 더해 기업 실적 호조가 투자자들 사이에서 매수 시기를 놓칠 수 있다는 공포를 조성하고 있다&amp;rdquo;고 해설했다. 아울러 9일(현지시간) 뉴욕 증시가 일제히 상승 마감한 점도 일본 증시 강세에 영향을 미친 것으로 분석됐다.",
    "date": "2026-02-10T16:43:06.000Z",
    "url": "https://www.ajunews.com/view/20260210163416075"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 대만 플라스틱 4사, 1월 매출 희비 엇갈려",
    "partialText": "[사진=NNA]\r\n\r\n\r\n\r\n대만 포모사 플라스틱 그룹(FPG)의 주요 4개사가 8일 발표한 2026년 1월 연결 매출액에 따르면, 난야 플라스틱(南亜塑膠工業)과 포모사 케미칼 앤 파이버(台湾化学繊維) 2개사의 매출이 전년 동월 대비 나란히 증가했다.\r\n\r\n난야 플라스틱의 매출액은 전년 동월 대비 11.8% 증가한 228억 7,263만 대만 달러(약 1조 132억 원)를 기록했다. 전자 재료 제품과 플라스틱 가공 제품의 매출은 늘어난 반면, 화학 공업 제품과 폴리에스터 제품은 감소했다.\r\n\r\n포모사 케미칼 앤 파이버의 매출액은 4.3% 증가한 250억 4,001만 대만 달러를 기록했다. 지난해에는 춘절(설 연휴)이 1월에 있었던 점이 매출 상승을 이끌었다.\r\n포\r\n\r\n포모사 페트로케미컬(台塑石化)의 매출액은 10.7% 감소한 531억 7,355만 대만 달러였다. 주력인 석유 정제 사업은 원유 가격 하락에 따른 제품 가격 하락의 영향을 받았다. 올레핀 사업 역시 주요 제품의 가격 하락이 실적에 영향을 미쳤다.\r\n\r\n포모사 플라스틱(台湾塑膠工業)의 매출액은 0.6% 감소한 138억 9,108만 대만 달러를 기록했다. 일부 공장의 정기 보수 점검으로 인해 생산 및 판매량이 감소했다.",
    "date": "2026-02-10T16:21:23.000Z",
    "url": "https://www.ajunews.com/view/20260210161813035"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프, '온실가스 규제 근거' 폐기 수순...미 기후정책 대전환",
    "partialText": "도널드 트럼프 미국 대통령 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n도널드 트럼프 미국 행정부가 온실가스 규제의 법적 근거였던 &amp;lsquo;위해성 판단&amp;rsquo;을 폐기하기로 하면서 미국 기후정책이 근본적인 전환점에 들어섰다. 규제 완화 효과를 내세운 행정부와 달리 환경단체는 즉각 소송을 예고하며 강하게 반발하고 있다.\r\n&amp;nbsp;\r\n미 일간 월스트리트저널(WSJ)은 9일(현지시간) 복수의 미 정부 당국자를 인용해 트럼프 행정부가 이번 주 후반 온실가스 규제의 핵심 근거인 &amp;lsquo;위해성 판단&amp;rsquo; 폐기를 공식 발표할 예정이라고 보도했다.\r\n&amp;nbsp;\r\n위해성 판단은 버락 오바마 행정부 시절인 2009년 마련된 것으로 이산화탄소 등 6가지 온실가스가 공중보건과 복지에 위협이 된다는 연방정부 차원의 결론이다. 이후 발전소 배출 규제와 차량 연비&amp;middot;온실가스 기준 등 미국 기후정책의 핵심 토대로 기능해왔다.\r\n&amp;nbsp;\r\n이 판단이 폐기되면 자동차 온실가스 배출과 관련한 연방정부 차원의 측정&amp;middot;보고&amp;middot;인증&amp;middot;준수 의무가 사라지게 된다. 발전소나 석유&amp;middot;가스 시설 등 고정 배출원에 대한 규제에 직접 적용되지는 않지만 전반적인 규제 완화로 이어질 수 있다고 WSJ은 지적했다.\r\n&amp;nbsp;\r\n화석연료 업계는 이번 조치를 사실상 &amp;lsquo;승리&amp;rsquo;로 받아들일 가능성이 크다. 트럼프 대통령은 취임식 당일 환경보호청(EPA)에 위해성 판단을 유지할 필요가 있는지 검토하라고 지시했고 EPA는 지난해 7월 폐기가 타당하다는 결론을 내린 것으로 전해졌다. 리 젤딘 EPA 청장은 WSJ 인터뷰에서 이를 두고 &amp;ldquo;미국 역사상 최대 규모의 규제 완화&amp;rdquo;라고 평가했다.\r\n&amp;nbsp;\r\n행정부는 이번 조치로 1조 달러(약 1460조원) 이상의 규제 비용 절감 효과가 발생하고 자동차 한 대당 2400달러(약 350만원) 이상의 비용을 아낄 수 있을 것으로 보고 있다. 반면 환경단체들은 즉각적인 법적 대응을 예고했다.\r\n&amp;nbsp;\r\n비영리단체 환경보호펀드는 성명을 통해 &amp;ldquo;위해성 판단의 폐기는 기후변화를 초래하는 오염으로부터 인간을 보호하는 가장 핵심적인 수단의 일부를 없애버리는 것&amp;rdquo;이라며 트럼프 행정부가 미국 사회를 더 오염되고 위험한 공기 질로 몰아가고 있다고 비판했다.\r\n&amp;nbsp;\r\nWSJ은 이번 결정을 미국 기후정책 역사상 가장 광범위한 후퇴로 평가하며 글로벌 기업들에도 새로운 불확실성을 초래할 수 있다고 짚었다. 미국 내에서는 낮아진 규제를, 해외에서는 상대적으로 높은 기준의 규제를 동시에 적용받아야 하는 &amp;lsquo;이중 규제&amp;rsquo; 상황이 발생할 수 있다는 것이다. 연방 차원의 기준이 사라질 경우 각 주가 자체 규제를 도입하면서 기업들이 법적 분쟁에 휘말릴 가능성도 제기된다.\r\n&amp;nbsp;\r\n트럼프 행정부는 11월 중간선거를 앞두고 물가 안정 성과를 부각하기 위해 이번 주 위해성 판단 폐기 외에도 추가 조치를 내놓을 계획이다. WSJ에 따르면 11일 트럼프 대통령은 크리스 라이스 에너지부 장관과 젤딘 EPA 청장과 함께 백악관에서 국방부가 화력발전소 전력을 구매하도록 하는 행정명령에 서명할 예정이다.\r\n&amp;nbsp;\r\n또 오하이오&amp;middot;노스캐롤라이나&amp;middot;켄터키 등에 위치한 화력발전소 5곳에 시설 개선 자금을 지원하는 방안도 추진된다. 라이트 장관은 WSJ 인터뷰에서 석탄 산업을 부흥시켜 인공지능(AI) 산업의 전력 수요를 충당하고 전기요금 인상을 억제할 수 있다며 &amp;quot;우리의 목표는 미국인을 위해 에너지 가격을 낮추는 것&amp;quot;이라고 말했다.\r\n\r\n한편 영국 일간 텔레그래프에 따르면 트럼프 행정부는 1년 넘게 위해성 판단 폐기를 추진해 왔으며, 지난해 여름 폐기안이 공개된 이후 이에 반대하는 내용을 포함해 50만 건이 넘는 국민 의견이 접수된 것으로 전해졌다.",
    "date": "2026-02-10T16:12:44.000Z",
    "url": "https://www.ajunews.com/view/20260210155918005"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 태국 GGC, 팜유 탄소배출권 시범 사업 전개",
    "partialText": "[사진=GGC 홈페이지]\r\n\r\n\r\n\r\n태국 국영석유공사(PTT) 산하의 바이오 화학제품 제조사인 글로벌 그린 케미컬(GGC)은 통신위성 기업 타이콤(Thaicom), 태국 온실가스관리기구(TGO)와 협력하여 &amp;#39;스마트 팜유 농업 시범 사업&amp;#39;을 시작한다고 밝혔다. 지속 가능한 팜야자 재배를 통해 탄소배출권 창출을 목표로 한다.\r\n\r\n3사는 지난 1월 28일, 팜야자 재배를 통한 탄소배출권 창출에 관한 양해각서(MOU)를 체결했다. 이번 시범 사업에서는 과학 기술을 활용해 농장을 모니터링하고 탄소 흡수량을 측정하는 방법을 모색한다. 이를 통해 얻은 데이터는 탄소배출권 등록에 활용할 계획이다.\r\n\r\n시범 사업을 통해 2050년까지 온실가스 배출량을 제로로 만드는 &amp;#39;넷 제로(Net Zero)&amp;#39; 달성을 목표로 하는 정부의 노력을 지원한다. GGC의 Kritsada Chairattanasak 사장은 자사가 보유한 탄소배출권 데이터베이스를 활용해 탄소 격리 검증 모델을 구축하겠다고 설명했다. 이번 협력은 태국 팜유 제품의 부가가치 향상으로 이어질 것이라는 견해를 밝혔다.\r\n\r\n타이콤의 Patompob Suwanasiri 최고경영자(CEO)는 시범 사업에서 자사의 위성 및 인공지능(AI) 기술을 활용해 지속 가능성 수준을 끌어올리겠다고 언급했다.",
    "date": "2026-02-10T16:11:28.000Z",
    "url": "https://www.ajunews.com/view/20260210160939019"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[종합] 100년물까지 꺼냈다...AI 패권전쟁에 빅테크 '1천조 빚투'",
    "partialText": "[사진=챗지피티로 생성한 이미지]\r\n\r\n\r\n\r\n\r\n미국 빅테크 기업들이 인공지능(AI) 인프라 확장을 위해 대규모 투자 계획을 내놓고 있는 가운데, 투자 자금 마련을 위해 전례 없는 규모의 차입에 나서며 &amp;#39;빚투(빚내서 투자)&amp;#39;가 이어지고 있다. 수백조 원대 자본지출 계획 속에 100년 만기 채권까지 거론되며 AI 경쟁이 금융시장 전반으로 번지는 양상이다.\r\n\r\n9일(현지시간) 파이낸셜타임스(FT)와 블룸버그통신에 따르면 미국 빅테크와 주요 공급업체들은 올해 AI 인프라에 약 7000억달러(약 1000조원)에 달하는 투자를 집행할 것으로 예상된다. 이처럼 막대한 투자에 필요한 자금 조달을 위해 기업들은 자체 현금흐름을 넘어 채권 시장에 대한 의존도를 빠르게 높이고 있다.\r\n\r\n구글의 모회사 알파벳은 올해 최대 1850억달러(약 270조원)의 설비투자를 예고한 가운데 이날 150억 달러 규모의 회사채를 발행했다. 나아가 알파벳은 영국 파운드화 기준 100년 만기 채권, 이른바 &amp;#39;센추리본드&amp;#39; 발행 가능성까지 타진 중인 것으로 전해졌다. FT와 블룸버그는 이를 &amp;#39;드문&amp;#39;(rare), &amp;#39;매우 드문&amp;#39;(very rare)이라고 표현했다.\r\n\r\n블룸버그는 자체 집계를 인용하며 &amp;quot;모토로라가 1997년 이와 같은 유형의 채권을 발행한 이후 기술기업이 이처럼 극단적인 만기의 채권을 발행하는 것은 처음&amp;quot;이라고 보도했다. FT는 기술 분야 대기업 대부분이 최대 40년 만기 채권을 발행하고 있다면서 IBM이 30년 전인 1996년에 100년 만기 채권을 발행한 것이 마지막 사례로 꼽힌다고 짚었다.\r\n\r\nFT는 &amp;quot;센추리본드는 금융위기 이후 초저금리 시기에 오스트리아와 아르헨티나 같은 정부를 포함해 다수 발행된 적이 있지만, 가장 극단적인 장기 차입 형태로 매우 드물다&amp;quot;고 짚었다. 블룸버그에 따르면 각국 정부를 제외할 경우 파운드화로 100년 만기 채권을 발행한 곳은 옥스퍼드대, 프랑스전력공사(EDF), 자선단체 웰컴트러스트 등 3곳이다.\r\n\r\n일반 기업의 경우 인수합병 가능성과 기술 변화 속도를 고려할 때 100년 만기 채권은 부담이 크다는 분석이 지배적이다. 블룸버그는 미국 소매업체 J.C.페니가 100년물 채권 발행 23년 만인 2020년 파산을 신청한 사례를 언급하며 장기 채권의 리스크를 짚었다. 그럼에도 불구하고 블룸버그는 AI 경쟁에서 뒤처지지 않기 위해 조달해야 할 자금 규모가 커지면서 100년물과 같은 &amp;quot;극히 드문(ultra-rare)&amp;quot; 거래가 다시 등장하고 있다고 분석했다.\r\n\r\n기술 변화 속도가 빠른 IT 업계에서 100년물 발행은 1996년 IBM 이후 사실상 전례를 찾기 어렵다. 이 같은 초장기채 발행 시도는 알파벳이 수십 년 뒤에도 AI 시장의 핵심 플레이어로 남을 것이라는 자신감을 채권시장에 드러낸 행보로 해석된다.\r\n\r\n이 같은 차입 확대는 알파벳만의 일이 아니다. 아마존, 메타, 마이크로소프트, 오라클 등 이른바 하이퍼스케일러들은 AI 데이터센터와 반도체 확보를 위해 지난해에만 1650억달러를 차입했다. 모건스탠리는 이들의 올해 차입 규모가 4000억달러(약 583조원)에 이를 것으로 전망했다.\r\n\r\nAI 투자 확대에 따른 현금흐름 악화 우려도 커지고 있다. FT는 알파벳과 아마존, 메타가 최근 실적 발표에서 자본지출 계획을 일제히 상향 조정했다며, 현금흐름만으로 전례 없는 지출을 감당할 수 있을지에 대한 의문이 제기되고 있다고 전했다.\r\n\r\n한편 AI 스타트업들은 다른 방식의 자금 조달에 나서고 있다. 일론 머스크가 설립한 xAI는 전통적인 회사채 대신 사모 대출을 활용해 아폴로 글로벌 매니지먼트로부터 34억달러 조달을 추진 중이다. 특수목적법인(SPV)이 엔비디아의 AI 반도체를 구매해 xAI에 임대하는 구조로, 신용도가 낮은 스타트업의 한계를 우회한 방식으로 평가된다.",
    "date": "2026-02-10T15:23:23.000Z",
    "url": "https://www.ajunews.com/view/20260210150114920"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "베트남에 부는 스키 열풍… 뗏 연휴에 고향 아닌 'K-스키장'으로?",
    "partialText": "베스트프라이스에서 찾아볼 수 있는 한국 스키 여행 관광상품. 약 123만원 수준 [사진=베스트프라이스 갈무리]\r\n\r\n\r\n\r\n\r\n오는 14일부터 22일까지 이어지는 베트남 최대 명절 뗏(구정) 연휴. 한국의 스키장으로 향하는 현지 관광객들의 발걸음이 부쩍 늘어날 전망이다. 1인당 수백만원에 달하는 고가의 패키지임에도 불구하고 한국행 스키 투어 수요가 전년 대비 40%나 급증하며 동북아 여행 시장의 핵심 성장 동력으로 부상했다. 단순히 쉬는 명절에서 &amp;#39;특별한 경험&amp;#39;을 사는 명절로, 베트남인들의 소비 패턴이 이동 중이다.\r\n\r\n9일(현지 시각) 베트남 당 기관지 푸토지에 따르면 올해 베트남 관광객들 사이에서 눈을 보고 싶어 하는 수요가 급증한 것으로 나타났다. 앞서 베트남은 열대 기후로 눈을 볼 수 없는 환경이기 때문에 직접 눈을 만져보고 싶다는 심리가 스키 여행 붐의 주요 원인으로 꼽혔다. 베트남 여행사 비엣트래블의 팜 반 바이 부지사장은 &amp;quot;스키 체험과 겨울 축제가 여행을 결정짓는 주요 동기가 되고 있다&amp;quot;고 밝혔다.\r\n\r\n일례로 호찌민시에 사는 마이 호앙 씨는 당초 뗏을 맞아 중국 하얼빈 여행을 계획했지만 1월 초 이미 예약이 마감된 상황이었다. 대부분의 여행상품은 지난해 말부터 매진 상태였다. 결국 그녀는 고도 4000미터가 넘는 중국 구채구의 지아쿤산 스키 리조트 여행으로 일정을 바꿔야 했지만 이 상품도 잔여석이 거의 없었다.\r\n\r\n반면 하노이에 사는 프엉 린 씨 가족은 한국 여행을 성공적으로 예약했다. 이들은 서울과 평창, 태백산, 소백산 국립공원을 포함한 일주일짜리 여행을 선택했다. 프엉 린 씨는 &amp;quot;한국의 눈 덮인 산과 도로는 베트남과는 전혀 다른 아름다움을 가지고 있다&amp;quot;고 전했다.\r\n\r\n비엣트래블 하노이에 따르면 베트남에서 한국, 중국, 일본 스키 투어 상품은 2000만~4000만 동(약 112만~225만 원) 수준으로 다양하지만 모두 긍정적인 성장세를 보이고 있다. 이 중에서도 한국은 비행 시간이 짧고 비용이 합리적으로 여겨져, 지난해 대비 약 40% 증가한 것으로 나타났다. 이는 비슷한 일본 여행 상품이 약 10%, 중국은 10~15%의 증가세를 기록한 것과 비교할 때 월등한 증가폭이다.&amp;nbsp;&amp;nbsp;\r\n&amp;nbsp;\r\n\r\n\r\n\r\n[사진=베스트프라이스 갈무리]\r\n\r\n\r\n\r\n가격 측면에서도 한국이 가장 경쟁력이 있는 것으로 나타났다. 여행사별로는 베스트프라이스(Best Price)가 호찌민 출발 기준 한국 여행 상품을 1800만 동부터 판매하고 있고 일본은 5000만 동, 중국 하얼빈은 3000만 동부터 선보이고 있다. 특히 한국 관광 코스는 2월 기준 9개 안팎의 다양한 상품이 마련됐고 4박 5일 일정으로 스키를 즐길 수 있는 테마 투어도 포함됐다. 해당 상품 후기에는 상품을 직접 이용한 것으로 보이는 고객 뀐 안 씨가 &amp;quot;눈을 처음 봐서 정말 즐거웠고, 스키가 서툴러 고생도 했지만 결국 해내서 뿌듯했다&amp;quot;는 후기를 남기기도 했다.\r\n\r\n\r\n\r\n[사진=베스트프라이스 갈무리]\r\n\r\n\r\n\r\n\r\n이 밖에도 피와이에스 트래블(PSY Travel)은 하노이 출발 엘리시안 스키 리조트 투어를 1900만 동부터, 비엣럭스투어(Vietluxtour)는 한국과 중국을 둘다 방문하는 여행으로 2000만 동부터 운영 중이다. 여행사들은 겨울 여행 성수기가 12월부터 2월 말까지 이어진다고 밝혔다.\r\n\r\n한국의 경우 엘리시안 강촌 등 서울 인근 스키 리조트가 베트남 여행객들에게 인기 목적지로 꼽힌다. 서울에서도 접근성이 좋고 장비 대여, 초보자 강습, 관광, 쇼핑, 미식 체험 등 모든 인프라를 갖추고 있기 때문이다. 게다가 긴 시간이 아닌 5일 일정이더라도 충분히 즐길 수 있어 소규모 여행객들의 선택을 받고 있다. 하노이 출신 관광객 리엔 응우옌 씨는 &amp;quot;한국에서 여러 번 넘어지며 스키를 배웠지만 결국 성공했다&amp;quot;며 스키 여행의 매력을 전했다.\r\n\r\n옆나라 일본의 경우, 눈의 질과 경관이 뛰어난 점이 인기 요인으로 꼽힌다. 후지산 인근 후지텐 스노우 리조트가 초보자와 숙련자 모두에게 사랑받는다. 좀 더 여유가 있는 관광객은 일본에서 눈 속 온천욕을 즐기기 위해 고급 리조트를 선택하기도 한다.\r\n\r\n한편, 올해 동북아 지역은 베트남 설 연휴 해외 여행지 중 핵심 지역으로 부상했다. 한국, 중국, 일본으로 떠나는 여행이 전체 해외여행의 60~70%를 차지했고 이 중 절반 이상이 스키 여행이었다. 전문가들은 향후 몇 년간도 &amp;#39;눈을 보기 위한 여행&amp;#39;이 베트남 명절 시즌의 주요 트렌드로 자리 잡을 것으로 내다보고 있다.",
    "date": "2026-02-10T14:57:14.000Z",
    "url": "https://www.ajunews.com/view/20260210105148720"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 싱텔, 대형 데이터센터 개소",
    "partialText": "[사진=싱텔 홈페이지]\r\n\r\n\r\n\r\n싱가포르 통신 대기업 싱텔(Singtel)은 9일 산하의 Nxera가 서부 투어스에 자사 최대 규모의 데이터센터(DC)를 개소했다고 밝혔다. 기업 및 하이퍼스케일러 간의 인공지능(AI), 클라우드, 고성능 컴퓨팅 작업량에 대한 수요가 확대됨에 따라 이에 대응하기 위해서다.\r\n\r\n신규 시설인 &amp;#39;DC 투어스&amp;#39;의 수전용량은 58메가와트(MW)로 AI 대응형으로 설계되었다. 건물은 8층 규모이며, 연면적은 12만 평방피트(약 11,148평방미터)에 달한다. 싱가포르에서 유일하게 양륙국과 통합된 상시 네트워크 접속형 데이터센터가 된다.\r\n\r\n싱텔은 DC 투어스를 차세대형이자 최고 수준의 에너지 효율을 자랑하는 멀티테넌트형 데이터센터라고 설명했다. 이번에 개소한 시설을 포함하면 Nxera가 싱가포르에서 운영하는 데이터센터의 총 수전용량은 120메가와트로 확대된다.",
    "date": "2026-02-10T14:40:13.000Z",
    "url": "https://www.ajunews.com/view/20260210143607889"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 말레이시아 안와르 총리, 중의원 선거 대승한 다카이치 총리에 축하 메시지",
    "partialText": "[사진=안와르 총리 공식 페이스북]\r\n\r\n\r\n\r\n안와르 이브라힘(Anwar Ibrahim) 말레이시아 총리는 9일 자신의 공식 페이스북 게시물을 통해 8일 실시된 중의원 총선거에서 다카이치 사나에 총리가 이끄는 자민당이 압승한 것에 대해 축하의 뜻을 표명했다.\r\n\r\n안와르 총리는 이번 선거 결과에 대해 &amp;quot;일본 경제를 재생시키겠다는 다카이치 총리의 방침과 젊은 세대에게 활력을 불어넣는 리더십에 대한 국민의 지지를 보여주는 것&amp;quot;이라고 평가했다. 또한, 다카이치 총리의 발언인 &amp;quot;일하고 일하고 일하고 일하고 또 일하겠습니다&amp;quot;를 언급하며, 자신도 그와 같은 열의를 가지고 양국 간의 포괄적 전략적 동반자 관계를 다음 단계로 끌어올리기 위해 협력하겠다는 의욕을 보였다.\r\n\r\n다카이치 총리는 지난해 10월, 동남아시아국가연합(ASEAN) 관련 정상회의에 맞춰 말레이시아를 방문했다. 당시 안와르 총리와의 정상회담을 통해 액화천연가스(LNG)의 안정적 공급과 희토류, 인공지능(AI) 등 경제 안보 분야에서도 연계를 더욱 강화해 나갈 것을 확인한 바 있다.",
    "date": "2026-02-10T14:25:19.000Z",
    "url": "https://www.ajunews.com/view/20260210142331872"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 인도 릴라이언스, 호주 음료 사업 인수",
    "partialText": "[사진=릴라이언스 그룹 홈페이지]\r\n\r\n\r\n\r\n인도 대기업 릴라이언스 인더스트리(RIL)의 일용소비재(FMCG) 부문인 릴라이언스 컨슈머 프로덕츠(RCPL)는 7일, 호주의 음료 제조사 &amp;lsquo;Goodness Group Global&amp;rsquo;의 과반 지분을 취득했다고 밝혔다. 이로써 RCPL은 호주 소비재 시장에 진출하게 된다.\r\n\r\nGoodness Group Global은 &amp;lsquo;nexba&amp;rsquo; 브랜드를 전개하는 무설탕 음료와 스포츠 음료 &amp;lsquo;PACE&amp;rsquo;, 단백질 음료 &amp;lsquo;BISON&amp;rsquo; 등의 제조 및 판매를 영위하고 있다. &amp;lsquo;PACE&amp;rsquo;는 호주 크리켓 국가대표팀의 주장인 Pat Cummins 선수와 공동 개발한 브랜드다. 향후 인도 등 신흥국 시장에서 이들 음료의 판매를 촉진할 방침이다.\r\n\r\nGoodness Group Global은 호주 이외에도 아랍에미리트(UAE), 카타르, 스리랑카 등의 시장에 진출해 있다.",
    "date": "2026-02-10T14:11:15.000Z",
    "url": "https://www.ajunews.com/view/20260210140941855"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "백악관, 韓국회 대미투자법 한달내 처리 합의에 &amp;quot;긍정적 진전&amp;quot;",
    "partialText": "백악관. 기사와 무관한 사진. [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n한국 국회가 대미투자특별법 처리를 위해 특별위원회를 구성하기로 한 데 대해 미국 백악관이 한미 간 합의 이행을 향한 긍정적인 진전이라고 평가했다.\r\n\r\n10일 뉴스1에 따르면 백악관은 9일(현지시간) 한국 국회가 대미투자특별법 논의를 위한 특별위원회를 구성하고 오는 3월 9일까지 한 달간 법안 처리를 논의하기로 합의한 데 대해 이같이 밝혔다.\r\n\r\n백악관은 해당 합의가 한미 공동설명자료(조인트 팩트시트) 이행과 관련해 의미 있는 조치로 보느냐는 질의에 &amp;#39;긍정적인 진전&amp;#39;이라고 답했다. 백악관 관계자는 &amp;quot;한국이 특별법을 통과시키기 위해 합의한 것은, 한국이 한미 무역 협정의 약속을 이행하는 데 있어 긍정적인 진전&amp;quot;이라고 언급했다.",
    "date": "2026-02-10T14:05:40.000Z",
    "url": "https://www.ajunews.com/view/20260210140142847"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 인도네시아 산업부 장관 &amp;quot;최대 시장 유지할 것&amp;quot;…신차 판매 부진에 경계",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n인도네시아의 아구스 구미왕(Agus Gumiwang) 산업부 장관은 5일 수도 자카르타에서 개최 중인 자동차 전시&amp;middot;판매회 &amp;#39;인도네시아 국제 모터쇼(IIMS) 2026&amp;#39; 개막식에서 신차 판매에 있어 동남아시아국가연합(ASEAN) 최대 시장이라는 지위가 흔들리고 있는 것에 대해 경계감을 나타냈다. 작년까지 3년 연속으로 시장이 축소되었고, 2025년에는 말레이시아와 거의 같은 수준에 도달했다.\r\n\r\n인도네시아는 2024년까지 4년간 신차 판매 대수에서 아세안 최대 규모를 유지해 왔다. 그러나 역내 &amp;#39;2강&amp;#39;이었던 인도네시아와 태국이 부진한 사이, 견조한 추세를 보이던 말레이시아가 코로나 팬데믹 이후의 호조를 유지했다. 각국 업계, 단체 및 기업 발표 데이터에 따라서는 지난해 말레이시아가 1위로 부상하기도 했다.\r\n\r\n인도네시아 자동차제조업협회에 따르면, 인도네시아의 2025년 신차 판매 대수는 도매 기준 80만 대 초반, 실제 수요를 나타내는 소매 기준으로는 83만 대 초반이었다. 말레이시아 자동차협회(MAA)에 따르면, 말레이시아의 2025년 실적은 82만 대 초반으로, 2년 연속 80만 대를 넘어섰다.\r\n\r\n아구스 장관은 인도네시아의 올해 신차 판매 대수가 소매 기준 85만 대까지 회복될 것으로 전망된다고 설명했다. 시황 회복을 위한 구체적인 대책에 관한 언급은 피했으나, 복수의 일본계 자동차 제조사가 현지 생산 및 판매 중인 친환경차 시장의 침체를 언급하며 &amp;quot;정부 차원에서 예의주시하고 있다&amp;quot;고 말했다. 인도네시아에서는 &amp;#39;저비용 그린카(LCGC)&amp;#39; 인증 제도의 적합 차량을 친환경차라고 부른다. 전동화 차량 부문에서는 전기자동차(EV)와 하이브리드차(HV)가 성장세를 보이고 있다고 설명했다.\r\n\r\n인도네시아 자동차 업계 관계자들 사이에서는 시장 회복을 위한 경기 부양책을 요구하는 목소리도 나오고 있다. 다만, 인도네시아에서는 코로나 팬데믹 타격 이후 시행된 감세 정책이 수요를 일시적으로 늘렸으나 이후 다시 위축된 바 있다. 아세안(ASEAN) 지역에서는 태국의 잉락 정권이 2010년대 초반 &amp;#39;생애 첫 차 감세&amp;#39; 정책을 실시하면서 수요가 급격히 늘어났으나, 그 반동으로 인해 수년간 시장이 침체되기도 했다.",
    "date": "2026-02-10T14:02:07.000Z",
    "url": "https://www.ajunews.com/view/20260210135553838"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "샌프란시스코 공립 초중고 전면 휴교…1979년 이후 첫 교사 파업",
    "partialText": "샌프란시스코 미션고등학교[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n\r\n미국 샌프란시스코의 공립 초중고교가 9일(현지시간) 전면 휴교에 들어갔다. 해당 지역 교사 6000명이 가입한 노조인 샌프란시스코 교육자 연합(UESF)이 파업에 들어가면서다. 이에 따라 학생 5만여명이 학교 가지 못하게 됐다.\r\n\r\n이날 미국 CBS 방송 등에 따르면 UESF 소속 교사, 사서, 사회복지사, 간호사 등 6000명이 파업에 들어갔다. 카산드라 쿠리엘 UESF 노조위원장은 이날 시내 미션고등학교 앞에서 이뤄진 파업 출정식에서 &amp;ldquo;우리는 학생이 누려야 할 학교와 조합원들이 얻어야 할 계약을 쟁취할 때까지 계속 함께 싸우겠다&amp;rdquo;고 말했다. 파업 여파로 시내 120여개 초중고가 휴교에 들어갔으며 학생 5만여명은 가정 자율학습이 권고됐다.\r\n\r\n샌프란시스코에서 공립 학교 교사가 파업을 한 것은 1979년 이후 처음이다. 1979년 당시에는 파업이 7주 동안 이어졌다고 뉴욕타임스(NYT)는 전했다.&amp;nbsp;노사 협상에서는 임금 인상, 특수 교육 학생 추가 지원 등 여러 안건이 논의됐지만, 이번 파업의 가장 큰 쟁점으로는 건강보험료가 꼽힌다. 교육청은 교사 본인의 건강보험료 전액을 부담하지만, 부양가족의 경우에는 교사 자비로 1200달러(약 175만원)를 내야 한다. 노조는 이 보험료가 월 1500달러(약 218만원)로 인상될 가능성이 있다고 주장하고 있다. UESF 노조의 협상단원인 티애나 틸러리는 지난주 기자회견에서 &amp;ldquo;건강보험료를 내고 나면 월급의 절반밖에 받지 않는다&amp;rdquo;면서 &amp;ldquo;이는 용납할 수 없고 지속가능하지도 않다&amp;rdquo;고 강조했다.&amp;nbsp;\r\n\r\n이에 노조 측은 부양가족 건강보험료 전액 부담과 2년간 9% 인상을 제안했다. 하지만 교육청도 1억 달러(약 1460억원)에 달하는 재정 적자로 주 정부의 감사를 받고 있어 쓸 수 있는 카드가 그리 많지는 않은 상황이다. AP통신에 따르면 마리아 수 교육감은 노조 측에 2년간 6% 인상에 향후 3년간 지정 보험사 가족 건강보험료 75% 지원 또는 건강보험료 보조금 2만4000달러(약 3500만원) 지원을 제시했다.\r\n\r\nNYT는 이번 샌프란시스코의 교사 노조 파업으로 캘리포니아 전역으로 파업이 확산될 가능성이 있다고 지적했다. 신문은 &amp;ldquo;교사 노조들이 지난 몇 달 동안 처우 개선을 요구하며 교육청에 압력을 가해왔다&amp;rdquo;면서 샌프란시스코 외에도 로스앤젤레스, 샌디에이고, 새크라멘토 등에서도 파업이 가능할 것으로 전망했다. 앞서 샌프란시스코 인근 도시인 리치먼드에서도 작년 12월 교사들이 일주일 동안 파업해 임금 인상 8%를 관철한 바 있다.&amp;nbsp;\r\n\r\n학부모들은 물가가 비싼 샌프란시스코에서 교사로 일하는 어려움은 공감하면서도 이번 파업으로 학생들의 수업권이 침해된 것에 대해서는 반발했다. 게다가 이들 학생 중에는 코로나 사태 때인 2020년 온라인 수업에 피로를 느꼈던 학생들도 적지 않다고 NYT는 전했다.&amp;nbsp;\r\n\r\n한편, 마리아 수 샌프란시스코 교육감은 인터넷에 올린 영상을 통해 &amp;ldquo;나는 파업을 원하지 않고, 노조와 협상을 이어가 타결하고 싶다&amp;rdquo;면서 &amp;ldquo;얼른 협상을 끝내고 학생들을 교실로 돌아오게 하자&amp;rdquo;고 말했다. 수 교육감은 10일에도 휴교가 이어진다고 학부모들에게 공지했다고 현지 지역 매체 미션로컬은 보도했다.",
    "date": "2026-02-10T14:00:34.000Z",
    "url": "https://www.ajunews.com/view/20260210083154512"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "트럼프 '관세 설계자' 러트닉 美 상무, 엡스타인 문건에 이름...사임론 확산",
    "partialText": "하워드 러트닉 미국 상무장관 [사진=AFP연합뉴스]\r\n\r\n\r\n\r\n\r\n도널드 트럼프 행정부의 관세 정책을 주도해 온 하워드 러트닉 상무장관이 성범죄자 고(故) 제프리 엡스타인과의 관계를 둘러싼 의혹에 휘말리며 거센 사임 압박에 직면했다. 민주당은 물론 공화당 일부에서도 사퇴 요구가 나오면서 트럼프 대통령의 정치적 부담이 커지고 있다는 분석이 제기된다.\r\n\r\n미 정치전문매체 폴리티코는 9일(현지시간) 최근 미 법무부가 공개한 엡스타인 관련 문건을 인용해 러트닉 장관이 과거 공개적으로 밝혔던 설명보다 엡스타인과 훨씬 긴밀한 관계를 맺어왔음을 시사하는 정황이 담겼다고 보도했다.\r\n\r\n앞서 뉴욕타임스(NYT)는 법무부 문건을 토대로 러트닉 장관과 엡스타인이 맨해튼 어퍼이스트사이드에서 이웃으로 지내며 최소 13년간 정기적으로 교류해왔다는 사실을 전했다. 두 사람은 동일한 비상장 기업에 공동 투자했고, 지역&amp;middot;자선 활동과 뉴욕 및 카리브해에서의 사교 모임에도 함께 참여한 것으로 파악된다. 법무부가 공개한 문건 약 250건에 러트닉 장관의 이름이 등장하는 것으로 알려졌다.\r\n\r\n이 같은 내용은 러트닉 장관이 지난해 팟캐스트 인터뷰에서 엡스타인과의 관계에 대해 &amp;quot;엡스타인을 2005년 한 차례 만난 뒤 혐오감을 느껴 이후로는 단 한 번도 만난 적이 없다&amp;quot;고 말한 것과 배치된다.\r\n\r\n민주당은 이를 문제 삼아 공세 수위를 끌어올리고 있다. 애덤 시프 민주당 상원의원은 성명에서 &amp;quot;러트닉이 유죄 판결을 받은 미성년자 대상 성범죄자와의 사업 관계에 대해 거짓말을 한 것은 그의 판단력과 윤리성에 심각한 의문을 제기한다&amp;quot;며 &amp;quot;러트닉은 상무장관으로 있을 자격이 없으며 즉시 사임해야 한다&amp;quot;고 촉구했다. 엡스타인 사건을 조사 중인 하원 감독위원회의 민주당 간사인 로버트 가르시아 의원을 비롯한 민주당 하원의원들도 잇따라 사퇴를 요구하고 있다.\r\n\r\n공화당 내부에서도 비판의 목소리가 나온다. 토마스 매시 하원의원은 전날 CNN 방송과의 인터뷰에서 러트닉 장관에 대해 &amp;quot;솔직히 말해 트럼프 대통령의 부담을 덜어주기 위해 사퇴하는 것이 낫다&amp;quot;고 말했고, 하원 감독위원회 위원장인 제임스 코머 공화당 의원은 이날 &amp;quot;생존자들을 위한 정의를 실현하는 데 도움이 될 정보를 가진 모든 사람과 대화할 의향이 있다&amp;quot;며 러트닉 장관에 대한 의회 소환 가능성을 배제하지 않았다. 다만 위원회가 이미 발부했으나 처리되지 않은 소환장을 우선 정리해야 한다고 덧붙였다.\r\n\r\n양당에서 사퇴 또는 해임 요구가 잇따르고 있지만 당장 현실화될 가능성은 크지 않다는 관측도 나온다. 폴리티코는 트럼프 대통령이 핵심 경제&amp;middot;관세 정책을 담당하는 러트닉 장관을 쉽게 내치기 어렵다는 점을 이유로 들었다.\r\n\r\n백악관은 신중한 입장을 유지했다. 쿠시 데사이 백악관 부대변인은 성명에서 &amp;quot;러트닉 장관과 상무부를 포함한 트럼프 행정부 전체는 여전히 미국 국민을 위한 성과 창출에 집중하고 있다&amp;quot;고만 밝혔다.",
    "date": "2026-02-10T13:46:32.000Z",
    "url": "https://www.ajunews.com/view/20260210133017806"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "구글, AI 투자 위해 22조원 채권 발행…빅테크 올해 583조원 차입 전망",
    "partialText": "[사진=로이터연합뉴스]\r\n\r\n\r\n\r\n\r\n글로벌 빅테크 기업들이 인공지능(AI) 주도권 확보를 위해 사상 최대 규모의 자본 조달 경쟁에 나섰다. 자체 보유 현금을 넘어 수십조원에 달하는 회사채 발행과 특수 금융기법까지 동원하며 AI 인프라 구축을 위한 &amp;lsquo;실탄&amp;rsquo; 확보에 속도를 내는 모습이다.\r\n\r\n9일(현지시간) 블룸버그통신에 따르면 구글의 모회사 알파벳은 미국 채권 시장에서 약 150억 달러(약 22조원) 규모의 회사채 발행을 성공적으로 마무리했다. 이는 올해 예정된 최대 1850억 달러(약 270조원)에 달하는 역대급 자본지출(CAPEX)을 감당하기 위한 조치다.\r\n\r\n이번 발행에는 약 1000억 달러의 주문이 몰려 높은 인기를 실감했다. 이에 알파벳은 이날 만기가 서로 다른 7종의 달러화 채권을 발행했는데, 이 가운데 가장 만기가 긴 40년물(2066년 만기)은 당초 미국채 대비 1.2%포인트 높은 가산금리(스프레드) 수준에서 논의됐으나 채권 수요가 몰리면서 가산금리(프리미엄)는 0.95%포인트로 낮아졌다.\r\n\r\n알파벳은 달러화 채권 외에도 영국 파운드화와 스위스 프랑화 채권 발행도 함께 추진하고 있으나, 구체적인 규모는 공개되지 않았다. 특히 영국 파운드화 채권 가운데서는 만기 100년에 달하는 초장기채 발행 가능성도 타진 중이다.\r\n\r\n기술 변화 속도가 빠른 IT 업계에서 100년물 발행은 1996년 IBM 이후 사실상 전례를 찾기 어렵다. 이 같은 초장기채 발행 시도는 알파벳이 수십 년 뒤에도 AI 시장의 핵심 플레이어로 남을 것이라는 자신감을 채권시장에 드러낸 행보로 해석된다.\r\n\r\n알파벳의 잇따른 회사채 발행은 AI 인프라 투자 확대를 위한 실탄 확보 차원으로 풀이된다.&amp;nbsp;앞서 알파벳은 지난해 11월에도 미국에서 175억 달러, 유럽에서 65억 유로를 조달했으며 당시 발행한 50년물은 지난해 미국 기술기업이 발행한 채권 가운데 가장 만기가 길었다.\r\n\r\n이 같은 차입 확대 흐름은 알파벳에 국한되지 않는다. 아마존, 메타, 마이크로소프트, 오라클 등 이른바 &amp;#39;하이퍼스케일러&amp;#39;로 불리는 빅테크 기업들은 AI 데이터센터와 반도체 확보 경쟁 속에서 지난해에만 채권 발행 등을 통해 1650억 달러를 차입했다.\r\n\r\n올해 들어서도 빅테크 기업들은 AI 투자 계획을 더욱 확대하고 있다.&amp;nbsp;CNBC는 지난 6일 알파벳&amp;middot;아마존&amp;middot;마이크로소프트&amp;middot;메타 등 4대 하이퍼스케일러의 올해 인공지능(AI) 관련 자본지출이 총 7000억 달러에 육박할 것으로 예상된다고 보도했다. AI 데이터센터와 고가의 반도체, 네트워크 인프라 투자가 급증하면서 지출 규모가 전년 대비 60% 이상 늘어날 전망인 가운데, 잉여현금흐름(FCF) 급감에 대한 시장의 우려도 커지고 있다.\r\n\r\n이에 오라클은 이달 들어서도 채권시장에서 250억 달러를 추가로 조달했다. 모건스탠리는 하이퍼스케일러들의 올해 차입 규모가 4000억 달러(약 583조원)에 달할 것으로 예상하며 이에 따라 전체 투자등급 회사채 발행 규모가 사상 최대인 2조 2500억 달러(약 3280조원)에 이를 것으로 전망했다.\r\n\r\n한편 일론 머스크 테슬라 최고경영자(CEO)가 설립한 AI 스타트업 xAI는 전통적인 채권 발행 대신 사모 대출을 활용해 자금 조달에 나섰다. 정보기술(IT) 전문매체 디인포메이션에 따르면 xAI는 아폴로 글로벌 매니지먼트로부터 34억 달러를 조달하는 협상을 마무리 짓고 있다.\r\n\r\n이번 거래는 특수목적법인(SPV)이 자금을 빌려 엔비디아의 AI 반도체를 구매한 뒤 이를 xAI에 임대하는 구조다. 스타트업인 xAI는 신용도가 높은 기존 빅테크 기업들과 달리 회사채 발행이 쉽지 않은 데다 모회사 스페이스X의 상장을 앞두고 부채 부담을 관리할 필요가 있다는 점을 감안한 전략적 선택으로 풀이된다.",
    "date": "2026-02-10T11:51:58.000Z",
    "url": "https://www.ajunews.com/view/20260210093726608"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "&amp;quot;美, 미국 빅테크 구매 반도체에 관세 면제 고려…TSMC 관세 면제분과 연동&amp;quot;",
    "partialText": "[사진=AFP연합뉴스]\r\n\r\n\r\n\r\n\r\n도널드 트럼프 미국 행정부가 구글, 아마존, 마이크로소프트(MS) 등 미국 대형기술(빅테크) 기업들이 구매하는 반도체에 대해 관세를 면제하는 방안을 고려 중이라고 파이낸셜타임스(FT)가 소식통들을 인용해 9일(현지시간) 보도했다.\r\n\r\n보도에 따르면 이같은 계획은 미국 상무부가 준비 중으로, 세계 최대 반도체 수탁생산(파운드리)업체인 TSMC의 대미 투자 계획과 연동된 사안인 것으로 나타났다. TSMC가 생산하는 반도체 중 관세 면제 규모에 해당하는 물량에 대해 미국 빅테크 기업들에게 관세 면제 혜택을 제공한다는 것이다.\r\n\r\n앞서 지난 달 미국과 대만은 관세 합의를 맺고 미국의 대대만 관세를 종전 20%에서 15%로 낮추는 대신 대만이 미국에 2500억 달러(약 364조원) 이상을 투자하고, 대만 정부는 자국 기업들의 대미 투자를 촉진하기 위해 2500억 달러 규모의 신용보증을 지원하기로 했다. 아울러 미국에 새로운 반도체 시설을 건설하는 대만 기업들은 승인된 건설 기간 중 해당 시설 생산능력의 최대 2.5배 물량에 대해 무역확장법 232조에 의한 반도체 품목별 관세를 면제받고, 해당 물량을 넘어선 분량에 대해서는 낮은 특혜 관세가 부과된다. 또한 미국에 신규 반도체 생산 공장 건설을 완료한 대만 기업들은 해당 공장 생산능력의 1.5배를 반도체 품목 관세 없이 수입할 수 있도록 했다.\r\n\r\n이에 현재까지 미국에 총 1650억 달러 규모의 투자를 예고했던 대만 TSMC는 투자 규모를 한층 확대해 현지 공장을 더욱 늘릴 계획이다.\r\n\r\n이같은 조치는 미국 빅테크 기업들이 인공지능(AI) 인프라 투자를 위해 해외에서 대규모로 반도체를 수입하고 있는 가운데 이들의 부담을 경감시키기 위한 것이라는 관측이다. 다만 상무부의 미국 빅테크 기업 반도체 관세 면제 계획은 아직 유동적이고 최종 확정되지는 않았다고 FT는 전했다.\r\n\r\n앞서 트럼프 대통령은 지난 달 미국 내 사용 목적이 아닌 수출 목적으로 수입되는 반도체에 대해 25% 관세를 부과하는 내용의 포고문에 서명했다. 이는 엔비디아의 대중국 수출 허용 칩인 H200 등이 주 대상으로, 중국의 AI 발전을 견제함과 동시에 미국의 AI 투자를 촉진하기 위한 조치이다.",
    "date": "2026-02-10T14:12:21.000Z",
    "url": "https://www.ajunews.com/view/20260210111720748"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] UAE G42, 베트남 데이터센터 개발에 20억 달러 투입",
    "partialText": "[사진=게티이미지]\r\n\r\n\r\n\r\n아랍에미리트(UAE) 아부다비 기반의 인공지능(AI) 기업 &amp;lsquo;G42(G42 Group)&amp;rsquo;은 8일, 베트남 투자자 컨소시엄과 함께 베트남에서 대규모 데이터센터 개발을 위한 장기 협력 프레임워크 협정을 체결했다. 총 투자액은 20억 달러(약 3,130억 원)이다.\r\n\r\n같은 날 남부 호치민시 국제금융센터(IFC)에서 열린 디지털 기술 인프라와 대규모 데이터센터 투자 촉진 회의에서는 다수의 협력 협정이 체결되었다.\r\n　\r\n시 과학기술국과 영국계 펀드 운용사인 비나캐피탈은 호치민시에 혁신&amp;middot;기술 복합 지역을 조성하기 위해 협력하는 대규모 데이터센터 개발에 관한 양해각서를 체결했다. 비나캐피탈은 IT 최대 기업 FPT와 비엣타이 그룹으로 구성된 3사 컨소시엄의 대표다.\r\n\r\n사이공 하이테크 파크(SHTP) 관리위원회는 신세대 데이터센터 운영 수요에 부응하는 데이터 인프라와 그린 에너지 개발을 촉진하기 위해 비나캐피탈과 프로젝트 개발 협정을 체결했다.\r\n　\r\nIFC는 &amp;lsquo;호치민시 디지털 자산 펀드&amp;rsquo;의 연구개발&amp;middot;운용을 위해 비나캐피탈과 글로벌 온체인 경제연맹 컨소시엄과 전략적 협력 계약을 체결했다. 펀드를 자본의 마중물로 삼아 단계적으로 10억 달러 규모까지 확대한다.",
    "date": "2026-02-10T11:44:24.000Z",
    "url": "https://www.ajunews.com/view/20260210114156768"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "[NNA] 홍콩 재정 장관 &amp;quot;새로운 5개년 계획은 홍콩에 좋은 기회&amp;quot;",
    "partialText": "[사진=홍콩정부관광국 홈페이지]\r\n\r\n\r\n\r\n홍콩 정부의 폴 챈(Paul Chan) 재정장관은 8일 공식 블로그에, 중국이 올해부터 추진하는 경제&amp;middot;사회 발전의 새로운 지침인 &amp;lsquo;제15차 5개년 계획(2026~2030년)&amp;rsquo;에 대해 &amp;ldquo;홍콩에 가져다줄 좋은 기회를 포착하고, 국가 발전의 큰 흐름에 적극적으로 융합&amp;middot;기여하겠다&amp;rdquo;는 입장을 밝혔다.\r\n　\r\n폴 챈 장관은 최근 마이클 웡(Michael Wong) 재정부 차관 등과 함께 입법회를 방문해 제15차 5개년 계획에 대한 주도적인 대응 방안에 대해 의원들과 의견을 교환했다고 설명했다. 홍콩은 금융, 무역, 혁신&amp;middot;기술(I&amp;amp;T) 등 분야에서 독자적인 우위를 가지고 있으며, 새로운 영역과 가능성이 확대되고 있다는 인식에 의견을 같이했다고 전해졌다.\r\n\r\n폴 챈 장관은 과학기술과 산업의 연계를 더욱 강화하고, 질과 부가가치, 다양성을 중시하는 경제 전환을 추진하겠다는 의지를 밝혔다.\r\n　\r\n제15차 5개년 계획은 3월 중국 베이징에서 열리는 전국인민대표대회에서 심의될 예정이다.",
    "date": "2026-02-10T11:25:48.000Z",
    "url": "https://www.ajunews.com/view/20260210112130753"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "국제",
    "categories": [
      "international"
    ],
    "specUrl": "https://www.ajunews.com/rss/global.xml",
    "title": "日, 사상 최대 경상흑자 속 실질임금 4년 연속 하락…'성장 환류'의 구조적 단절",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n\r\n\r\n일본 재무성과 후생노동성은 9일, 지난해 일본의 대외 경제 성적표와 노동자들의 임금 실태를 보여주는 2025년 연간 통계를 각각 발표했다.\r\n\r\n재무성의 &amp;lsquo;2025년 국제수지 통계&amp;rsquo;에 따르면, 해외와의 종합적인 거래 상황을 나타내는 경상수지는 31조 8799억 엔(약 298조5668억원)의 흑자를 기록했다. 이는 전년 대비 11.1% 증가한 수치로, 2년 연속 사상 최대치를 경신했다. 이러한 흑자 확대는 상품 수출 중심의 무역 구조에서 벗어나, 해외 투자 자산에서 발생하는 배당과 이자 수익인 &amp;lsquo;제1차 소득수지&amp;rsquo;가 역대 최대 규모인&amp;nbsp;41조 5903억 엔을 기록한 결과다.\r\n\r\n반면 후생노동성이 발표한 &amp;lsquo;2025년 매월 근로통계조사&amp;rsquo;에서는 국가적 흑자가 가계의 실제 수입 증가로 이어지지 못하는 괴리가 뚜렷하게 나타났다. 근로자 1인당 평균 명목임금(현금급여 총액)은 전년보다 2.3% 늘어난 35만 5919엔으로 집계되며 1992년 이후 33년 만에 가장 높은 상승률을 기록했지만 물가 상승분을 반영한 실질임금은 오히려 전년 대비 1.3% 감소하며 4년 연속 마이너스를 기록했다. 3.7%에 달하는 소비자물가 상승률이 임금 인상분을 상회했기 때문이며, 특히 쌀값(67.5%)을 비롯한 식료품 물가가 6.8% 치솟으며 가계의 구매력을 약화시켰다.\r\n\r\n이러한 지표의 불일치에 대해 니혼게이자이(닛케이)신문은 일본 기업들의 &amp;lsquo;벌어들이는 힘(稼ぐ力)&amp;rsquo;은 과거 최고 수준으로 올라섰지만, 그 수익이 국내로 되돌아오지 않는 구조적 문제를 정면으로 지적했다. 지난해 일본 기업들이 해외 사업으로 거둬들인 직접투자 수익 26조 585억 엔 중 43.5%에 해당하는 11조 3425억 엔은 국내로 돌아오지 않고 현지 자회사의 &amp;lsquo;재투자 수익&amp;rsquo;으로 남았다. 닛케이는 &amp;quot;엔저 상황임에도 불구하고 일본 기업들의 &amp;#39;국내 회귀&amp;#39; 움직임이 둔하다&amp;quot;며, 기업들이 국내보다 해외 시장의 수익성을 여전히 높게 평가함에 따라 해외의 부가 국내 임금으로 연결되는 선순환 고리가 약해졌다고 분석했다.\r\n\r\n업종별 임금 격차와 낮은 생산성도 실질임금 개선을 가로막는 요인이다. 제조업 명목임금은 4.3% 증가하며 호조를 보였으나, 내수 산업인 음식 서비스(2.0%)는 상승 폭이 둔화됐고 운수&amp;middot;우편업(-1.8%)은 오히려 임금이 하락했다. 일본 싱크탱크인 다이와종합연구소(大和総研) 분석에 따르면 숙박&amp;middot;음식 및 운수업의 노동생산성은 미국의 60~80% 수준에 머물러 있으며, 디지털화 지연 등으로 인해 최근 5년간 생산성이 연율 0.8~1.8% 하락하는 추세다.\r\n\r\n또한 노동 공급의 구조적 제약이 성장의 발목을 잡고 있다. 지난해 일본의 노동력 인구는 사상 처음으로 7000만 명을 넘어섰으나, 전체 실노동 시간은 오히려 1.4% 감소했다. 이는 이른바 &amp;lsquo;103만 엔&amp;middot;130만 엔의 벽&amp;rsquo;으로 불리는 제도적 한계 때문이다. 한국에서 일정 소득 이상 시 건강보험 피부양자에서 탈락하는 것과 유사하게, 일본 근로자들은 사회보험료 부담이나 부양가족 공제 혜택 소멸을 피하기 위해 스스로 노동시간을 줄이는 &amp;lsquo;취업 조정&amp;rsquo;을 택하고 있다. 특히 시급은 올랐지만 공제 기준액은 과거에 머물러 있어, 더 일하고 싶어도 일할 수 없는 이 모순을 해결하기 위해 다카이치 사나에 총리는 지난 총선에서 해당 기준액의 대폭 상향을 핵심 공약으로 내걸기도 했다.\r\n\r\n기업의 글로벌 수익이 국내의 고용과 소득 증대로 이어지지 않는 일본의 이러한 &amp;lsquo;탈동조화&amp;rsquo;는 해외 투자를 확대 중인 한국 경제에도 시사하는 바가 크다. 국내 투자 환경의 개선과 생산성 제고가 뒷받침되지 않는 경상수지 흑자는 국민 개개인의 실질 소득 증대로 귀결되지 않을 수 있음을 보여주고 있다.\r\n\r\n정치적으로는 실질임금 하락세를 멈춰야 하는 다카이치 내각의 과제가 더욱 무거워졌다. 12월 실질임금이 계산 방식에 따라 0.3% 소폭 상승으로 나타나기도 했으나, 연간 단위의 마이너스 폭은 오히려 확대됐다는 점에서 향후 정부의 공급 측면 성장 전략과 일본은행의 금리 정책 향방이 주목된다.",
    "date": "2026-02-10T11:08:54.000Z",
    "url": "https://www.ajunews.com/view/20260210102316684"
  }
]