[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "정유 4사, 원유 공급량 증가에 석유사업 '맑음'...석화는 재무부담에 '흐림'",
    "partialText": "[사진=한국신용평가]\r\n\r\n\r\n\r\n한국신용평가가 SK이노베이션, GS칼텍스, HD현대오일뱅크, 에쓰오일 등 국내 정유 4사는 2025년 4분기 연결기준 합산 1.9조원, 2025년 연간 2.0조원의 영업이익(잠정실적)을 기록했다고 14일 밝혔다. 2025년 상반기 실적 부진 이후 하반기 회복세를 보였다.\r\n\r\n네 업체의 실적이 상승한 배경에는 주력 석유제품 정제마진 상승에 따른 정유부문 실적 개선이 있다. 싱가폴 복합정제마진은 2025년 11월부터 글로벌 정제설비 순증설 부담 완화에 따른 수급 개선과 러시아 석유제품에 대한 제재 강화 등에 힘입어 상승세를 보이고 있다.\r\n\r\n특히 국내 정유사의 주력 제품인 경유, 휘발유 등의 마진이 확대된 점이 실적 회복에 긍정적으로 작용했다고 한신평은 분석했다.\r\n&amp;nbsp;\r\n비정유부문의 경우 윤활유의 이익 창출에도 불구하고 석유화학과 배터리 부문의 적자가 지속됐다.\r\n\r\n윤활유 사업은 우호적인 수급여건 하에서 실적 호조가 지속되고 있다. 반면 석화 사업은 올레핀 제품의 초과 공급고 방향족 제품의 수익성 저하로 2024년 대비 실적 부진이 심화됐고, 2025년 연간으로 정유 4사 모두 영업적자가 발생했다.\r\n\r\nSK이노베이션의 배터리 사업(SK온)은 미국 전기차 구매 보조금 폐지 등의 영향으로 2025년 4분기 4000억원, 2025년 연간 9000억원의 영업적자를 기록했다.&amp;nbsp;\r\n\r\n한신평은 당분간 정유 사업 실적 개선세가 지속될 것이라고 전망했다. 제한적인 정제설비 순증설 부담 등을 고려하면 정유 사업은 우호적인 수급여건이 유지될 것으로 예상된다. 중동산 원유 도입 프리미엄(OSP)의 하락도 수익성 개선의 한 요인이다.\r\n&amp;nbsp;\r\n다만 국제유가 등락이 확대되는 것은 올해 실적에 변수로 작용할 전망이다. 원유 생산량 확대에도 불구하고 최근 산유국의 정치적 불확실성이 확대되면서 국제유가가 상승하고 있다. 주요 산유국의 공급 확대와 지정학적 리스크가 지속되면서 유가 등락이 반복될 것으로 예측된다.\r\n\r\n중국의 경제 상황과 석유제품 공급에 따른 수급 변동성은 지속될 전망이다. 향후 중국의 내수 수요가 둔화하거나 수출을 촉진하는 정부 정책이 실시될 경우 아시아 지역 내 수급에 부정적 영향이 확대될 수 있다. 다만 중국에 원유를 공급한 산유국들의 지정학적 불확실성이 중국산 석유제품의 경쟁력 하락으로 이어질 수 있기 때문에 관련 영향에 대해서는 지속적인 검토가 필요하다고 한신평 측은 설명했다.\r\n\r\n정부 주도 석화산업 구조개편이 정유산업에 미치는 영향과 업체별 재무부담 통제 수준도 주요 모니터링 요인이다. 정유사 중심의 수직통합에 기반한 석화산업 구조개편이 본격화하고 있다. 국내 석화산업 구조개편 과정에서 정유사의 석화 사업 비중이 확대될 경우 장기적으로 에너지 전환 대응력 강화에 기여할 수 있다. 다만 올레핀 제품 수급과 실적 개선의 불확실성, 구조개편 과정 자금소요 등은 사업과 재무적 부담 요인으로 작용한다.\r\n\r\n기존 차입 부담과 더불어 향후 구조개편 진행 과정, 정부와 금융기관의 지원 수준 등에 따른 업체별 재무부담 통제 수준 등이 업체 신용등급 평가의 주요 요인으로 떠오를 전망이다.",
    "date": "2026-02-14T10:48:14.000Z",
    "url": "https://www.ajunews.com/view/20260214103719937"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "코웨이, 차세대 '슬림테크' 리빙디자인페어서 공개",
    "partialText": "[사진=코웨이]\r\n\r\n\r\n\r\n코웨이가 2월 25일부터 닷새간 서울 강남구 코엑스에서 개최되는 &amp;#39;2026 서울리빙디자인페어&amp;#39;에 참가해 차세대 &amp;#39;비렉스(BEREX)&amp;#39; 라인업을 선공개한다고 14일 밝혔다.\r\n\r\n올해 31회째를 맞는 서울리빙디자인페어는 최신 생활 주거 트렌드와 라이프스타일을 소개하는 국내 최대 규모의 리빙 산업 분야 박람회이다. 코웨이는 전시장 내에 약 133평에 이르는 역대 최대 규모의 부스를 마련해 관람객들이 코웨이의 기술력을 직접 체험할 수 있도록 했다.\r\n\r\n이번 코웨이 전시관에는 침대&amp;middot;안마의자 등 비렉스 제품 14종과 환경가전 6종을 포함해 총 20종의 제품이 전시될 예정이다.\r\n\r\n코웨이는 이번 전시를 기점으로 업계 내 기술적 리더십을 확고히 한다는 전략이다. 이를 위해 코웨이는 침대를 단순한 수면 가구에서 &amp;#39;휴식과 회복을 위한 능동적 힐링가전&amp;#39;으로 재정의하고, 한 단계 진화된 &amp;#39;맞춤 수면 솔루션&amp;#39;을 제안한다.\r\n\r\n특히 이번 전시에서는 코웨이의 슬립테크 역량이 집약된 △비렉스 스트레칭 모션베드 R시리즈 △비렉스 안마 매트리스 M시리즈 △비렉스 수면센서 매트리스 S시리즈 등 신제품 3종을 최초로 선공개한다. 올해 순차적 출시를 앞두고 있는 신제품의 구체적인 스펙과 시연 모습은 전시회 현장에서 선보일 예정이다.\r\n\r\n코웨이 관계자는 &amp;quot;이번 서울리빙디자인페어에서 공개하는 신제품 3종은 단순한 기능 개선을 넘어 수면 시장의 패러다임을 바꿀 코웨이의 혁신 제품&amp;quot;이라며 &amp;quot;차별화된 슬립테크 리더십을 현장에서 직접 확인시켜 드릴 것&amp;quot;이라고 말했다.",
    "date": "2026-02-14T10:48:01.000Z",
    "url": "https://www.ajunews.com/view/20260214103235935"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "코오롱인더-HS효성첨단소재, 아라미드 특허분쟁 종료",
    "partialText": "허성 코오롱인더스트리 대표(왼쪽)와 성낙양 HS효성첨단소재 대표가 특허 분쟁 종료 협약을 맺고 기념촬영을 하고 있다. [사진=코오롱인더스트리&amp;middot;HS효성첨단소재]\r\n\r\n\r\n\r\n코오롱인더스트리와 HS효성첨단소재가 각 사의 미래 발전을 위해 특허분쟁을 종료한다는 결정을 내렸다.&amp;nbsp;\r\n\r\n14일 재계에 따르면 코오롱인더스트리와 HS효성첨단소재는 전날 여의도 &amp;#39;페어몬트 앰배서더 서울&amp;#39; 호텔에서 &amp;#39;코오롱인더스트리-HS효성첨단소재 미래 발전 위한 특허 분쟁 종료 협약&amp;#39;을 체결했다.\r\n&amp;nbsp;\r\n이날 협약은 허성 코오롱인더스트리 대표와 성낙양 HS효성첨단소재 대표 등 양사 주요 경영진이 참석한 가운데 체결됐다. &amp;nbsp;\r\n\r\n이번 합의에 따라 코오롱인더스트리와 HS효성첨단소재는 각 사의 기술과 지식재산권에 대한 존중을 바탕으로 필요한 범위 내에서 상호 협력할 수 있는 기반을 마련한다. 양사가 기존에 진행한 한국&amp;middot;미국에서 진행 중이던 특허 관련 소송도 모두 취하한다.&amp;nbsp;\r\n\r\n코오롱인더스트리는 지난 2024년 2월 미국 캘리포니아주 중앙지방법원에 HS효성첨단소재 측을 상대로 타이어코드 특허 침해 소송을 제기했다. 이에 HS효성첨단소재는 특허무효심판(IPR)을 미국 특허청(PTAB)에 신청하는 것으로 맞불을 놨다. 이후 국내에서도 유사한 특허소송이 진행됐다.\r\n\r\n타이어코드는&amp;nbsp;&amp;#39;슈퍼섬유&amp;#39;로 불리는 아라미드와 나일론을 혼합한 제품으로, 고하중 차량인 전기차와 스포츠유틸리티차량(SUV)용 타이어 제조에 필수적으로 사용된다.\r\n&amp;nbsp;\r\n코오롱인더스트리와 HS효성첨단소재는 이번 합의가 각 사의 핵심 역량에 더욱 집중할 수 있는 계기가 될 것으로 기대하고 있다.\r\n\r\n허성 코오롱인더스트리 대표는 &amp;quot;이번 합의로 글로벌 고부가 스페셜티 소재 기업으로 성장하고자 하는 코오롱인더스트리의 미래 발전 계획이 더욱 탄력을 받게 됐다&amp;quot;며 &amp;quot;코오롱인더스트리는 앞으로도 타이어코드를 비롯한 핵심 스페셜티 소재 분야에서 차별화된 기술 경쟁력을 바탕으로 글로벌 시장에서 성장을 이어가겠다&amp;quot;고 말했다.\r\n\r\n성낙양 HS효성첨단소재 대표는 &amp;quot;이번 합의를 계기로 HS효성첨단소재는 미래 신소재 개발을 중심으로 글로벌 시장을 선도해 나가고, 핵심 사업에 더욱 집중할 것&amp;quot;이라며 &amp;quot;특히 글로벌 타이어 업체들과의 공동 연구개발을 확대하고 신규 타이어 보강재 시장을 개척해 기술 경쟁력을 지속적으로 강화해 나가겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-14T10:30:11.000Z",
    "url": "https://www.ajunews.com/view/20260214102111929"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "노후 KTX 교체 시계 '째깍'… 입찰 경쟁 본격화",
    "partialText": "경기 고양시 행신역 인근에 대기하고 있는 KTX 열차. [사진=KTX]\r\n\r\n\r\n20년 이상 운행한 노후 KTX의 교체 시기가 빨라지고 있다. 이르면 올해 여름을 기점으로 입찰 절차가 시작될 전망이다. 총 5조원 규모 초대형 프로젝트가 예고되면서 철도업계 셈법도 복잡해지고 있다.\r\n\r\n13일 철도업계에 따르면 코레일은 KTX-I 교체 사업 발주를 위한 행정 절차를 진행 중이다. 입찰 방식 등 구체적인 내용을 논의한 뒤 올해 안에 발주 공고를 낼 계획이다.\r\n\r\n이 사업은 2004년 도입된 KTX-I 46편성(920량)을 교체하는 대형 프로젝트다. 기대수명은 2033년이지만 열차 제작과 시험 기간이 통상 7년 이상 소요돼 올해 입찰 공고가 필요한 상황이다.\r\n\r\n업계는 올 하반기가 시작하는 7월을 기점으로 발주 공고가 나올 것이라 전망한다. 통상 입찰 공고부터 기술 평가, 계약까지 최소 4개월 이상 소요되는 만큼 정부가 연내 계약을 체결하려면 이 시기가 적합하다는 분석이다.\r\n\r\n이에 대해 코레일 관계자는 &amp;quot;KTX 교체작업에 필요한 세부 행정 절차에 돌입한 건 맞지만 정확한 입찰 시기는 정해지지 않았다&amp;quot;면서도 &amp;quot;날씨가 따뜻해지는 여름쯤 진행될 가능성이 있다&amp;quot;고 말했다.\r\n\r\n발주 금액안 5조원이 넘는 KTX-I 교체 사업을 앞두고 기업들의 수주 경쟁이 본격화하고 있다. 초고속 열차 기술력을 앞세운 현대로템과 가격 경쟁력과 해외 컨소시엄을 바탕으로 한 우진산전의 경쟁 구도가 다시 한번 펼쳐질 가능성이 높다. 두 회사는 지난 2023년 KTX 이음(EMU-320) 재입찰 사업 이후 수차례 입찰 경쟁을 해왔다.\r\n\r\n현대로템은 차세대 고속철 기술을 앞세워 수주전에 대비하는 모양새다. 지난해 12월 국토교통부는 국가 연구개발 사업을 통해 상업운행속도 시속 370km, 설계 최고속도 시속 407km급 차세대 고속열차 EMU-370 핵심 기술 개발을 완료하는 등 기술력을 끌어올렸다. 지난달에는 시속 320㎞급 2세대 EMU-320의 초도 편성을 조기 출고하기도 했다.\r\n\r\n현대로템 협력사로 출발한 우진산전은 50여년간 철도차량 전장품을 제작&amp;middot;납품하며 기술력을 축적해온 기업이다. 서울도시철도 사업 수주를 바탕으로 고속철도 사업에 도전했다. 지난 2023년 스페인 철도 제작사 탈고와 협력해 7600억원 규모 KTX-이음 입찰 경쟁에 단독으로 뛰어들었다. 당시에는 기술 점수(79.30점)에 밀려 탈락했다.\r\n\r\n이후 SR이 발주한 1조원 규모 동력분산식 고속열차(EMU-320) SRT 사업에도 탈고와 컨소시엄을 구성해 재도전했으나 기술평가 통과 기준인 85점보다 0.8점 부족한 점수를 받아 고배를 마셨다.\r\n\r\n업계에서는 우진산전이 기술력을 끌어올린 만큼 올해 입찰이 진검 승부처가 될 것으로 기대한다. 철도업계 관계자는 &amp;quot;KTX 교체 사업은 단순한 차량 구매가 아니라 향후 30년 국내 고속철 경쟁력을 좌우할 프로젝트&amp;quot;라며 &amp;quot;결과에 따라 국내 철도 산업 구조에도 적지 않은 변화가 예상된다&amp;quot;고 말했다.",
    "date": "2026-02-13T18:09:15.000Z",
    "url": "https://www.ajunews.com/view/20260213170826769"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LGD, 가성비 OLED로 中 견제 나선다",
    "partialText": "LG디스플레이 중국 난징 공장. [사진=LG디스플레이]\r\n\r\n\r\n\r\nLG디스플레이가 가성비 OLED 패널 전략으로 중국 LCD의 가격 경쟁력에 맞서고 있다. 전통적으로 TV용 대형 LCD 시장은 중국 업체들이 저가 전략으로 주도하고 있지만, OLED 기술 우위와 더 낮은 가격을 앞세운 &amp;#39;OLED SE(스페셜 에디션)&amp;#39; 패널을 48인치부터 83인치까지 전 라인업으로 확대하기로 했다.\r\n\r\n업계에 따르면 OLED SE는 기존 OLED 대비 공급 가격을 30~40% 인하해 LCD 수준으로 낮춘 것이 특징이다. 55형 기준으로는 미드레인지 LCD인 &amp;#39;미니LED&amp;#39; TV와 비슷한 약 300달러 선 가격대까지 접근하는 것으로 전해졌다.\r\n\r\n이는 중국이 장악한 LCD 패널 대비 가격 경쟁력을 확보하려는 전략이자, 반도체 원가 급등에 따른 TV 제조사들의 비용 부담을 완화하기 위한 움직임으로 풀이된다. 애널리스트들은 D램과 낸드플래시 가격이 최근 들어 60% 이상 상승하면서 TV 원가에서 반도체 비중이 과거 약 15% 수준에서 더 커졌다고 지적한다. 이 같은 원가 압박이 OLED 보급 확대 전략을 부추기고 있다는 분석이다.\r\n\r\nOLED SE는 기존 고급 OLED가 갖는 완벽한 블랙과 빠른 응답 속도, 넓은 시야각 등 고화질 장점을 유지하면서도 밝기를 기존 OLED 대비 낮춘 대신, LCD(700~800니트 수준)보다 밝은 약 1000니트 수준을 유지해 경쟁력 있는 성능을 확보했다는 평가다.\r\n\r\nLG디스플레이는 당초 CES 2026에서 OLED SE를 55&amp;middot;65인치 제품만 선보이기로 했으나, 글로벌 TV 제조사들의 요청에 따라 48&amp;middot;77&amp;middot;83인치 등 5개 사이즈로 확대했다. 1분기부터 주요 고객사에 납품을 시작했으며, 2분기까지 모든 사이즈에 대해 양산을 완료할 방침인 것으로 알려졌다.\r\n\r\n업계 관계자는 &amp;quot;올림픽과 월드컵 등 대형 스포츠 이벤트가 있는 해에는 대형 TV 수요가 몰리는 경향이 있다&amp;quot;며 &amp;quot;OLED 보급형 라인업 확대는 이런 수요를 잡고, 중국 LCD 대비 가격 장벽을 낮추는 계기가 될 것&amp;quot;이라고 말했다.\r\n\r\nOLED 패널 시장은 한국 기업들이 장악하고 있으나 장치 자체가 LCD 대비 2~3배 비싼 가격 구조를 갖고 있어 보급 확산에 한계가 있었다. OLED SE 전략은 이런 한계를 일정 부분 해소하면서 OLED TV의 시장 점유율 확대를 노리는 시도라는 평가가 나온다.\r\n\r\n한편 LG디스플레이는 대형 LCD 사업에서 철수한 뒤 OLED 중심으로 사업구조를 전환하고 있다. 지난해 중국 광저우 LCD 공장 매각을 완료하며 LCD 비중을 줄였으며, OLED 중심의 생산 구조로 재편 중이다.\r\n\r\n업계 한 관계자는 &amp;quot;OLED SE가 LCD 수준으로 가격을 낮출 경우, 글로벌 TV 시장에서 OLED 비중이 빠르게 확대될 수 있다&amp;quot;면서 &amp;quot;원가 부담이 여전히 높은 가운데 가격 경쟁력이 완전한 LCD를 넘어설 수 있을지는 지켜볼 필요가 있다&amp;quot;고 말했다.",
    "date": "2026-02-13T16:25:35.000Z",
    "url": "https://www.ajunews.com/view/20260213141218548"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "손경식 경총 회장 만장일치 재추대…다섯 번째 연임 가닥",
    "partialText": "손경식 한국경영자총협회 회장이 31일 경총회관에서 &amp;#39;노동조합법 개정 관련 긴급 기자회견&amp;#39;을 진행했다. [사진=아주경제DB]\r\n\r\n\r\n손경식 한국경영자총협회 회장이 회장단의 만장일치로 재추대됐다. 이변이 없는 한 다섯 번째 연임에 들어갈 것으로 보인다.&amp;nbsp;\r\n\r\n13일 경영계에 따르면 경총 회장단은 지난 11일 회의를 열고 이달 임기가 끝나는 손 회장을 차기 회장으로 재추대하기로 의견을 모았다. 경총은 오는 24일 정기 이사회와 총회에서 손 회장 연임 안건을 상정해 처리할 예정이다.\r\n\r\n손 회장은 지난 2018년 취임 이후 4차례 연임하며 8년간 경총을 이끌어왔다. 경총은 회장 연임 제한 규정이 없어 손 회장이 원할 경우 재연임이 가능하다.\r\n\r\n경영계는 올해 노란봉투법(노조법 2&amp;middot;3조 개정안) 시행과 주 4.5일제, 정년 연장 논의가 본격화하는 만큼 이를 대변하고 노사 간 소통을 이끌 손 회장의 리더십을 기대하고 있다.\r\n&amp;nbsp;",
    "date": "2026-02-13T16:48:51.000Z",
    "url": "https://www.ajunews.com/view/20260213164123739"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[이나경의 오션노트] 다시 불붙은 '해운사 부산 이전'…해운협회, 이전지원협의회 준비 착수",
    "partialText": "HMM 여의도 본사에 붙은 부산 이전 반대 피켓 이미지 [사진=연합뉴스]\r\n\r\n\r\n해운사 부산 이전을 논의할 &amp;#39;이전지원협의회&amp;#39;가 오는 3월 출범한다. 해당 협의회에 해양수산부와 부산광역시, 한국해운협회가 구성원으로 참여하며 해양수산부 장관 공백으로 멈춰있던 해운사 부산 이전 논의가 다시 탄력을 받게됐다는 평가다.&amp;nbsp;\r\n\r\n13일 업계에 따르면 내달 해수부와 해운협회, 부산시가 해운사 부산 이전을 위한 이전지원협의회를 꾸린다. 이를 위해 해운협회는 지난 11일부터 12일까지 이틀간 협회 회원사를 대상으로 부산 이전 의향과 필요 지원 사항에 대한 의견 조사에 돌입했다.&amp;nbsp;\r\n\r\n해운협회는 이전지원협의회 구성에 앞서 회원사를 대상으로 부산 이전과 관련한 입장을 수렴하고, 이를 토대로 구체적 지원 방안을 논의한다는 계획이다.&amp;nbsp;\r\n\r\n현재 &amp;#39;부산이전지원특별법&amp;#39;은 해수부와 산하기관에 대한 세제&amp;middot;행정 지원 근거만을 담고 있다.&amp;nbsp;실제 부산이전지원특별법은 해수부와 산하기관의 부산 이전을 제도적으로 뒷받침하는 데 초점이 맞춰져 있다. 특히 부산을 법적으로 &amp;#39;해양수도&amp;#39;로 명시해 상징성과 정책적 지위를 부여하고 이주 기관과 직원의 주거&amp;middot;교육&amp;middot;복지 환경 개선, 신규 공무원 지원 규정 등을 포함한 정착 지원 체계를 갖추고 있다. &amp;nbsp;\r\n\r\n이에 업계에서는 현행 특별법만으로는 해운사의 실질적인 이전을 유도하기 어렵다는 지적이 나왔다.&amp;nbsp;본사 이전은 단순한 주소 변경이 아니라 인력 재배치와 영업&amp;middot;금융 기능 조정까지 수반되는 사안인 만큼, 민간 기업을 대상으로 한 별도 인센티브 설계가 필요하다는 지적이다.\r\n\r\n특히 해운사는 화주 영업과 선박 금융, 보험&amp;middot;법률 서비스 등 핵심 기능이 수도권에 밀집해 있다. 이로인해 본사 이전은 단순한 물리적 이동이 아니라 사업 운영 체계 전반의 재편을 고려해 이행해야 한다는 것이 업계의 공통된 의견이다.\r\n\r\n해수부가 해운사 부산 이전을 추진하는 배경에는 이재명 대통령의 &amp;#39;해양수도 부산&amp;#39; 공약이 자리하고 있다.&amp;nbsp;이재명 대통령은 대선후보 시절부터 해수부와 해운 전문기업 HMM의 부산 이전을 공약한 바 있다. 부산을 해양수도로 성장시키고 북극항로의 거점 도시로 만들기 위해 국가 기관과 관련 기업 등 인프라 구축을 지원하겠다는 것이다.\r\n\r\n특히 이 대통령은 HMM의 본사 부산 이전에 대해 상당히 공을 들이고 있다. HMM이 민간 기업이지만 국민이 주인인 공기업의 자회사이기에 부산 이전이 가능하다는 논리다.&amp;nbsp;\r\n\r\nHMM의 전신은 과거 현대그룹의 주력 계열사 중 하나였던 현대상선이다. 해운업 장기 불황에 따라 정부의 지분 인수, 구조조정, 사명 변경 등을 거쳤고 이 과정에서 산업은행과 한국해양진흥공사가 지분을 인수해 최대 주주가 됐다. 현재 두 기관은 각각 35%가 넘는 지분을 가지고 있어 사실상 공적 성격이 강한 해운사로 통한다.\r\n\r\n이 대통령은 지난 20일 국무회의에서 해양수산부로부터 업무 보고를 받는 과정에서 HMM 부산 이전 추진 상황을 직접 점검하기도 했다.&amp;nbsp;이 대통령은 이어 &amp;quot;나머지 해운선사 목록을 다 뽑아 봤다&amp;quot;며 &amp;quot;설득해서 부산으로 옮길 곳이 있느냐&amp;quot;고도 언급한 것으로 전해졌다. HMM에 이어 다른 주요 선사들까지 부산 이전 대상에 포함시키겠다는 공개적인 메시지로 해석된다.&amp;nbsp;\r\n\r\n이 같은 움직임은 해운사들에 부담으로 작용하고 있다.&amp;nbsp;본사 이전은 단순한 정책 사안이 아니라 경영 전략과 직결되는 문제인 만큼, 기업 입장에서는 비용과 리스크를 함께 고려할 수밖에 없기 때문이다.&amp;nbsp;\r\n\r\n실제 이러한 이유로 HMM의 경우 본사 부산 이전 문제를 둘러싸고 내부 반발이 거세진 바 있다. 노조는 일방적인 이전 추진에 대해 강한 우려를 나타내고 있다. 다만 직원 주거&amp;middot;교육 지원과 세제 혜택 등 실질적인 보완책이 마련된다면 이전 논의 가능성은 열어두겠다는 입장을 밝힌 것으로 전해졌다.\r\n\r\n이처럼 이전 여부가 지원책에 따른 &amp;#39;조건부&amp;#39;로 거론되는 만큼, 결국 이전지원협의회의 핵심 과제는 해운사 부산 이전에 대한 현실적인 지원책 마련이 될 것으로 보인다.&amp;nbsp;△임직원 주거&amp;middot;교육 지원 △톤세제(운항 이익 대신 선박 톤수 기준으로 세금 부과) 조정 △항만&amp;middot;물류 인프라 연계 강화 등이 대표적이다.&amp;nbsp;\r\n\r\n다만 이와 관련해 해운협회 관계자는 &amp;quot;현재까지는 회원사별 의견을 수렴하는 초기 단계로, 부산 이전 협의체 구성&amp;middot;운영과 관련해 구체적으로 정해진 사항은 없다&amp;quot;고 답했다.&amp;nbsp;",
    "date": "2026-02-13T16:57:05.000Z",
    "url": "https://www.ajunews.com/view/20260213161644700"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자 노조, 임금교섭 결렬 선언… 파업 전운 고조",
    "partialText": "삼성전자 서초사옥에 직원들이 들어가고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n삼성전자 노동조합이 올해 임금협상 교섭이 결렬됐다고 밝히며 중앙노동위원회 조정 절차를 검토하겠다고 밝혔다.\r\n\r\n최승호 삼성그룹 초기업노동조합 삼성전자 지부 위원장은 13일 공지를 통해 &amp;quot;조합의 핵심 요구안인 성과급 투명화 및 상한 폐지는 이번 교섭에서 단 하나도 수용되지 않았다&amp;quot;며 &amp;quot;초기업노동조합 삼성전자 지부는 최종적으로 교섭 중단을 선언하게 되었다&amp;quot;고 밝혔다.\r\n\r\n노조가 사측과 진행해 온 2026년 임금 교섭이 합의에 이르지 못했다며 협상 결렬을 공식화한 것이다. 노조는 기본급 인상과 성과급 제도 개선 등을 요구해 왔지만, 핵심 쟁점에서 입장 차를 좁히지 못한 것으로 전해졌다.\r\n\r\n노조 측은 특히 초과이익성과급(OPI) 산정 방식의 투명성 확보와 상한선 조정을 주요 요구안으로 제시해 왔다. 성과급이 실적에 비해 충분히 반영되지 못하고 있다는 게 노조의 주장이다.\r\n\r\n이에 대해 회사는 경영 환경의 불확실성과 반도체 업황 변동성 등을 고려해 신중한 입장을 유지해 온 것으로 알려졌다. 삼성전자 노사는 지난해 말부터 본교섭을 이어왔으나 뚜렷한 접점을 찾지 못했다.\r\n\r\n노조는 향후 중앙노동위원회에 조정을 신청하는 방안을 포함해 대응 수위를 논의 중이다. 조정이 결렬될 경우 쟁의 절차로 이어질 가능성도 배제할 수 없다.\r\n\r\n이번 협상 결렬은 창사 이래 첫 단일 과반 노조 출범 이후 진행되는 임금 교섭이라는 점에서 상징성이 크다는 평가가 나온다. 노사 간 입장 차가 이어질 경우 향후 경영과 생산 일정에도 변수로 작용할 수 있다는 관측이 제기된다.",
    "date": "2026-02-13T16:23:19.000Z",
    "url": "https://www.ajunews.com/view/20260213161741701"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "갤S26에 실릴 '엑시노스 2600'…AI 벤치마크서 퀄컴과 대등",
    "partialText": "삼성전자 &amp;#39;엑시노스 2600&amp;#39; [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자의 차세대 모바일 애플리케이션 프로세서(AP) &amp;#39;엑시노스 2600&amp;#39;이 인공지능(AI) 성능 테스트에서 퀄컴의 최신 칩과 비슷하거나 일부 영역에서 앞선 결과를 내며 주목받고 있다.\r\n\r\n13일 IT 매체 샘모바일에 따르면 팁스터 @BairroGrande가 공개한 &amp;#39;MLPerf 인퍼런스 모바일 v5.0&amp;#39; 벤치마크 결과에서 엑시노스 2600은 총 6개 항목 가운데 이미지 분류, 객체 탐지, 자연어 이해 등 3개 분야에서 &amp;#39;스냅드래곤 8 엘리트 5세대&amp;#39;를 상회하는 점수를 기록했다.\r\n\r\nMLPerf는 이미지 인식, 객체 탐지, 자연어 처리, 이미지 분할, 초해상도 등 다양한 AI 작업을 수행하는 속도를 측정하는 표준 벤치마크로, 점수가 높을수록 연산 성능이 우수한 것으로 평가된다.\r\n\r\n엑시노스 2600은 자연어 이해에서 1185점, 객체 탐지에서 4661점을 기록해 경쟁 칩을 크게 앞섰으며, 이미지 분류에서도 소폭 우위를 보였다. 반면 이미지 분할과 초해상도, 생성형 AI 모델인 스테이블 디퓨전 테스트에서는 스냅드래곤이 더 높은 점수를 얻었다.\r\n\r\n외신들은 이번 결과가 엑시노스 2600이 실시간 번역이나 음성 기반 AI 기능, 객체 인식&amp;middot;추적 등에서 경쟁력을 갖췄다는 점을 보여준다고 분석했다.\r\n\r\n그래픽 성능도 개선됐다. IT 매체 폰아레나는 그래픽 벤치마크 &amp;#39;베이스마크 인 비트로&amp;#39; 테스트에서 엑시노스 2600이 탑재된 갤럭시 S26 추정 기기(SM-S942B)가 8262점을 기록했다고 전했다. 이는 스냅드래곤 8 엘리트 5세대와 아드레노 840 GPU를 장착한 누비아 레드매직 11 프로보다 약 10% 높은 수치다. 다만 매체는 특정 벤치마크 결과일 뿐 실제 체감 차이는 제한적일 수 있다고 덧붙였다.\r\n\r\n엑시노스 2600은 삼성 파운드리의 게이트올어라운드(GAA) 기반 2나노 공정으로 제작되는 첫 모바일 칩으로 알려졌다. 최신 Arm 아키텍처 기반 10코어 CPU를 탑재해 전작 대비 최대 39% 향상된 연산 성능을 구현했고, 신형 NPU를 통해 생성형 AI 처리 능력은 113% 개선됐다. GPU 연산 성능은 약 2배, 레이 트레이싱 성능은 50% 높아졌으며, AI 기반 프레임 생성&amp;middot;업스케일링 기술을 적용해 고사양 게임에서도 전력 효율을 끌어올렸다는 설명이다.\r\n\r\n엑시노스 2600은 이달 말 공개될 예정인 갤럭시 S26 일반 모델과 플러스 모델에 탑재될 가능성이 높은 것으로 관측된다.\r\n&amp;nbsp;",
    "date": "2026-02-13T15:06:25.000Z",
    "url": "https://www.ajunews.com/view/20260213150325613"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "최태원, 美 빅테크 5인 CEO 연쇄 회동…AI 반도체·데이터센터 협력 확대",
    "partialText": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO [사진=SK하이닉스 뉴스룸]\r\n\r\n\r\n\r\n최태원 SK그룹 회장이 미국을 찾아 엔비디아, 브로드컴, 마이크로소프트(MS), 메타, 구글 등 글로벌 빅테크 최고경영자(CEO)들과 잇따라 만나며 인공지능(AI) 협력 확대에 속도를 내고 있다. 고대역폭메모리(HBM)를 축으로 한 반도체 협력을 넘어 데이터센터와 AI 인프라 전반으로 논의 범위를 넓히는 행보다.\r\n\r\n13일 SK하이닉스 뉴스룸에 따르면 최 회장은 이달 초 미국 방문 기간 동안 젠슨 황 엔비디아 CEO, 혹 탄 브로드컴 CEO, 사티아 나델라 MS CEO, 마크 저커버그 메타 CEO, 순다르 피차이 구글 CEO와 연쇄 회동을 가졌다.\r\n\r\n황 CEO와는 지난 5일(현지시간) 산타클라라에서 만나 글로벌 AI 산업 동향과 차세대 반도체 수요에 대해 의견을 교환했다. 최 회장은 회동에 앞서 SK하이닉스의 HBM 공급 전략과 글로벌 AI 생태계 수요 변화를 직접 점검한 것으로 전해졌다. 양측은 차세대 GPU와 HBM 협력 방향에 대해 폭넓게 논의했다.\r\n\r\n이튿날에는 새너제이의 브로드컴 본사를 방문해 혹 탄 CEO를 만났다. 이 자리에서는 중장기 메모리 시장 전망과 공급 전략, 투자 포트폴리오 등이 주요 의제로 다뤄졌다. 특히 브로드컴이 맞춤형 AI 가속기와 네트워킹 솔루션을 제공하는 구조 속에서, SK하이닉스의 HBM을 설계 단계부터 반영하는 방안에 대해 의견을 나눈 것으로 알려졌다.\r\n\r\n최 회장은 이어 10일 시애틀에서 사티아 나델라 CEO와 회동했다. 이 자리에서는 HBM 협력뿐 아니라 AI 데이터센터 구축과 운영, 클라우드 기반 AI 솔루션 분야까지 협력 범위를 확대하는 방안이 논의됐다. SK그룹이 반도체를 넘어 AI 인프라와 서비스 영역으로 사업을 확장하려는 전략이 반영된 만남으로 해석된다.\r\n\r\n같은 날 최 회장은 메타의 마크 저커버그 CEO와도 만나 장기 메모리 공급과 차세대 AI 인프라 협력 방안을 협의했다. SK하이닉스는 기존 서버용 D램과 기업용 SSD를 넘어 메타의 AI 가속기 프로젝트인 MTIA에 최적화된 HBM 공급 전략을 공유했다. HBM4와 HBM4E 이후 세대 제품까지 기술 로드맵을 조기에 조율하는 방안도 논의된 것으로 전해졌다.\r\n\r\n방미 일정 마지막 날인 11일에는 새너제이 구글 캠퍼스에서 순다르 피차이 CEO를 만나 AI 메모리 장기 공급 협력에 대해 의견을 교환했다. 양측은 AI 데이터센터 확장의 핵심 변수로 메모리 확보를 꼽으며, 단기간 증설이 어려운 상황에서 중장기 수급 안정화가 중요하다는 데 인식을 같이했다.\r\n\r\n이번 연쇄 회동은 SK하이닉스가 주도해 온 AI 메모리 기술 경쟁력을 기반으로 글로벌 빅테크와의 협력 체계를 강화하려는 행보로 평가된다. HBM 공급 확대와 함께 차세대 AI 칩, 데이터센터, 클라우드 인프라까지 아우르는 협력 구조를 구축함으로써 글로벌 AI 생태계에서 영향력을 넓히겠다는 전략으로 풀이된다.",
    "date": "2026-02-13T14:51:07.000Z",
    "url": "https://www.ajunews.com/view/20260213144851595"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차, 미래 기술 내재화 총력…정의선의 자주기술",
    "partialText": "정의선 현대차그룹 회장이 신년회에서 회사의 한 해 목표를 이야기하고 있다.[사진=현대차]\r\n\r\n\r\n현대차그룹이 인공지능(AI), 로보틱스, 배터리 등 미래 모빌리티 핵심 기술 내재화에 총력전을 펼친다. 업계 내 경쟁이 치열해지고 이종산업이 이해에 따라 뭉치는 합종연횡(合從連衡)이 활발한 가운데, 미래 사업의 주도권을 움켜쥐겠다는 각오다.\r\n\r\n정의선 현대차그룹 회장은 지난달 5일 공개된 새해 메시지에서 미래 산업 변화에 대해 &amp;quot;소프트웨어 중심 자동차(SDV), AI, 미래 모빌리티 등 산업의 변화가 큰 만큼 우리에게는 더 큰 성장의 기회가 열려 있다&amp;quot;며 &amp;quot;이 변화의 파도 속에서 AI 역량을 내재화하지 못한 기업은 생존을 담보하기 어렵다&amp;quot;고 밝혔다.\r\n\r\n특히 정의선 회장은 &amp;quot;현대차그룹이 다가올 미래에도 글로벌 일류 기업으로 확고히 자리매김하는 유일한 길은, AI를 외부에서 빌려온 기술이 아닌 조직 내부의 생명력으로 받아들이고 체화하는 것뿐&amp;quot;이라고 강조하며 AI 기술 내재화의 중요성을 강조했다.\r\n\r\n정의선 회장의 발언은 향후 AI를 활용한 고유의 상품과 서비스를 소비자에게 제공하기 위해서는 내부 AI 역량을 확보하는 것이 필수적이라는 설명이다.\r\n\r\n최근 모빌리티 시장에서는 휴머노이드 로봇으로 대표되는 로보틱스, 편리하고 자유로운 모빌리티 경험을 제공하는 자율주행 등이 대세로 부상했다. 선두업체들이 치열한 각축전을 펼치는 가운데 시너지 창출을 목표로 동종산업 내, 이종산업 간 협업 논의도 활발히 진행되고 있다.\r\n\r\n이러한 상황에서 현대차그룹은 외부 기술 도입에 의존하기보다 자체 기술 내재화를 기반으로 가치를 확대한다는 전략이다. 전기차 배터리 기술은 현대차의 대표적인 내재화 성공 사례로 손꼽힌다. 현대차는 글로벌 배터리 업체와의 협력을 지속 강화하는 한편, 차량 중심 배터리 기술 역량 확보를 바탕으로 아이오닉 시리즈와 같은 우수한 전기차를 잇따라 선보이고 있다.\r\n\r\n나아가 현대차그룹은 지난해 11월 &amp;#39;미래 모빌리티 배터리 안성 캠퍼스&amp;#39; 상량식을 열고, 올해 말 준공을 목표로 그룹 최초의 대규모 배터리 특화 연구개발 거점 설립을 추진하며 기술 내재화에 거듭 주력하고 있다. 정부의 전동화 정책에 맞춰 완성차 제조사&amp;middot;배터리 산업 간 끈끈한 협력 체계를 구축하고 있는 것이다.\r\n\r\n현대차그룹은 차량 관점에서 요구 성능과 안전 기준을 정의하고, 실제 운행 조건을 반영해 배터리를 통합 개발&amp;middot;검증할 수 있는 내재화 역량이 전동화 전략을 뒷받침하는 핵심축이라 평가한다.",
    "date": "2026-02-13T14:43:26.000Z",
    "url": "https://www.ajunews.com/view/20260213142948567"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "HD현대重, 협력사에 동종업계 최대 성과급 지급...&amp;quot;인당 최대 1200만원&amp;quot;",
    "partialText": "HD현대중공업 전경 [사진=HD현대중공업]\r\n\r\n\r\nHD현대중공업이 동종업계 최대 금액의 성과급을 사내 협력사에 지급한다.\r\n\r\nHD현대중공업은 13일 사내 협력사에 명절 귀향비 50만원을 포함, 인당 최대 1200만원을 지급했다고 밝혔다.\r\n\r\nHD현대중공업은 경영성과 공유 및 협력사와의 격차 해소를 목적으로 올해 성과급 지급 규모를 확대했다고 설명했다. 성과급 지급 규모는 총 2000억원 이상이다.\r\n\r\n그간 HD현대중공업은 업황 부진으로 실적 부담이 컸던 시기에도 사내 협력사에 대한 성과급 지원을 꾸준히 유지해 왔다. 특히 조선업계에서 유일하게 사내 협력사 직원들에게 명절 귀향비를 지급하고 식대도 무료로 지원하고 있다. 이외에도 학자금 지원 등 사내 협력사 직원을 대상으로 다양한 복리후생 제도를 운영하고 있다.\r\n\r\nHD현대중공업 관계자는 &amp;quot;협력사는 조선업 경쟁력을 함께 만들어가는 동반자&amp;quot;라며 &amp;quot;앞으로도 현장에서 체감할 수 있는 실질적인 상생 방안을 지속적으로 확대해 나갈 것&amp;quot;이라고 말했다.&amp;nbsp;",
    "date": "2026-02-13T14:09:14.000Z",
    "url": "https://www.ajunews.com/view/20260213140437535"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자, 3월 18일 정기주총 개최…김용관 DS전략총괄 신임이사 내정",
    "partialText": "김용관 삼성전자 DS 경영전략담당 사장 [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 다음 달 정기 주주총회를 열고 이사 선임 등 주요 안건을 처리한다. 반도체 사업을 담당하는 디바이스솔루션(DS) 부문의 김용관 경영전략총괄이 신임 이사로 내정됐다. 다만 이재용 회장의 사내이사 복귀는 이번에도 안건에 포함되지 않았다.\r\n\r\n삼성전자는 13일 공시를 통해 오는 3월 18일 경기 수원컨벤션센터에서 제57기 정기 주주총회를 개최한다고 밝혔다. 이번 주총에서는 재무제표 승인, 사외이사 및 감사위원 선임, 이사 보수 한도 승인, 정관 일부 변경 등이 상정될 예정이다.\r\n\r\n신임 이사로 내정된 김용관 DS경영전략총괄은 메모리사업부 지원팀장과 DS부문 기획팀장을 거쳐 미래전략실 경영진단팀 담당임원, 사업지원TF 담당임원 등을 역임했다. 2024년부터는 DS부문에서 전략 업무를 맡고 있다.\r\n\r\n이번 주총에서는 허은녕 서울대 교수의 감사위원 선임 안건도 다뤄진다. 허 내정자는 1996년부터 서울대 공대 교수로 재직해 왔으며, 국민경제자문회의 민간위원과 세계에너지경제학회 부회장, 한국자원경제학회 회장 등을 지냈다. 현재는 한국공학한림원 정회원과 한국에너지법연구소 원장을 맡고 있다.\r\n\r\n한편 재계 일각에서 제기됐던 이재용 회장의 사내이사 복귀 안건은 이번 주총 의안에 포함되지 않았다. 지난해 경영권 불법 승계 의혹 사건과 관련해 대법원 무죄 판결이 확정되면서 복귀 가능성이 거론됐지만, 글로벌 사업 확대와 대형 인수&amp;middot;합병 추진 등 경영 현안이 이어지는 상황에서 시점을 조율하고 있는 것으로 풀이된다.",
    "date": "2026-02-13T14:08:11.000Z",
    "url": "https://www.ajunews.com/view/20260213140601541"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "트렌드포스 &amp;quot;HBM4 검증 2분기 마무리… 삼성·SK·마이크론, 엔비디아 공급망 3강 체제 전망&amp;quot;",
    "partialText": "[사진=트렌드포스]\r\n\r\n\r\n\r\n엔비디아 차세대 GPU 플랫폼 &amp;#39;루빈(Rubin)&amp;#39; 양산을 앞두고 고대역폭메모리(HBM) 4세대 제품 검증이 막바지 단계에 접어들었다는 분석이 나왔다. 삼성전자, SK하이닉스, 마이크론 등 3대 메모리 업체가 올해 2분기 내 HBM4 인증을 완료할 것으로 예상되면서 엔비디아 공급망 역시 3사 체제로 재편될 가능성이 커지고 있다.\r\n\r\n시장조사업체 트렌드포스는 13일 발표한 보고서를 통해 AI 인프라 확장에 따른 GPU 수요 증가가 지속되는 가운데 엔비디아의 차세대 루빈 플랫폼이 본격 양산에 돌입하면 HBM4 채택이 빠르게 확대될 것이라고 전망했다. 현재 주요 메모리 3사는 HBM4 검증의 최종 단계에 있으며 2분기 내 완료가 예상된다는 설명이다.\r\n\r\n트렌드포스는 삼성전자가 제품 안정성을 바탕으로 가장 먼저 인증을 획득할 가능성이 높다고 평가했다. SK하이닉스와 마이크론도 뒤이어 인증을 마무리하며 엔비디아의 HBM4 공급망이 3사 체제로 구축될 것으로 내다봤다.\r\n\r\n보고서는 2025년 말 이후 북미 클라우드 서비스 제공업체(CSP)를 중심으로 AI 에이전트 시장 선점을 위한 투자가 가속화되면서 추론형 AI 수요가 크게 확대됐다고 분석했다. 이에 따라 엔비디아 역시 루빈 플랫폼의 상업적 전망에 대해 신중하지만 긍정적인 입장을 유지하고 있으며 AI 서버 도입 확대가 HBM4 수요 증가로 이어질 것이라는 기대가 형성되고 있다.\r\n\r\n다만 공급 측면에서는 메모리 전반의 수급 불균형이 심화되고 있다. 2025년 4분기 이후 범용 D램 가격이 급등하면서 HBM의 수익성 우위가 일부 축소됐다. 이에 따라 메모리 업체들은 HBM과 범용 D램 간 생산 능력 배분을 재조정하며 매출과 고객 수요를 동시에 고려한 전략을 모색하고 있다. 이런 상황에서 엔비디아가 단일 공급사에 의존할 경우 루빈 플랫폼의 초기 양산 확대에 제약이 될 수 있다는 분석도 제기된다.\r\n\r\n트렌드포스는 GPU 수요의 지속 성장과 HBM 설계&amp;middot;검증의 복잡성을 감안할 때 특정 업체가 루빈 플랫폼의 물량을 단독으로 충족하기는 어려울 것으로 봤다. HBM4 수요에 대한 낙관적 전망과 함께 공급 안정성을 확보하기 위해 엔비디아가 3대 메모리 업체 모두를 공급망에 포함할 가능성이 높다는 설명이다.\r\n\r\n삼성전자는 현재 검증 진행 속도 면에서 앞서 있는 것으로 평가되며 2분기 인증 완료 이후 단계적 양산에 돌입할 전망이다. SK하이닉스는 엔비디아와의 기존 HBM 협력 관계를 기반으로 비트 공급 측면에서 경쟁 우위를 유지할 가능성이 크다. 마이크론 역시 다소 속도는 느리지만 2분기 내 검증을 마칠 것으로 전망된다.",
    "date": "2026-02-13T14:00:26.000Z",
    "url": "https://www.ajunews.com/view/20260213135753529"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "KAI, 사우디와 우주 산업 협력…&amp;quot;K-스페이스 전략적 파트너&amp;quot;",
    "partialText": "세계방산전시회 WDS 2026 한국항공우주산업 부스.[사진=KAI]\r\n\r\n\r\n한국항공우주산업(KAI)은 사우디아라비아 리야드에서 열리고 있는 세계방산전시회 WDS 2026에서 사우디 투자부(MISA)와 우주사업 협력 가능성을 타진했다고 13일 밝혔다.\r\n\r\n차재병 KAI 대표이사는 지난 10일(현지시간) 칼리드 알 팔레 사우디 투자부 장관과 만나 사우디 정부의 &amp;#39;비전 2030&amp;#39; 프로젝트와 연계할 수 있는 우주, 위성&amp;middot;통신, 항공 등 다양한 미래산업의 협력 방안에 대해 논의했다.\r\n\r\n앞서 KAI는 사우디와의 우주&amp;middot;항공 분야 협력을 지속적으로 강화해 왔다. 이번 면담을 계기로 협력 분야가 더욱 확대될 것으로 전망된다.\r\n\r\nKAI는 2023년 10월 리야드에서 사우디 우주청(SSA)과 &amp;#39;우주 분야 상호 협력 관계 구축을 위한 업무협약(MOU)&amp;#39;를 체결하고 우주 시장 개척을 위한 기술 개발과 운영, 공동 사업화, 신규 스타트업 투자 등을 추진해 왔다. 이번 전시회에서도 사우디 우주청과의 면담을 통해 전략적 협력 관계를 재확인했다.\r\n\r\n차재병 KAI 대표이사는 &amp;quot;사우디는 KF-21 등 K-방산을 넘어 K-스페이스 해외 진출을 위한 전략적 파트너가 될 수 있을 것&amp;quot;이라며 &amp;quot;사우디 비전 2030과 연계하여 우주&amp;middot;항공 분야 협력을 확대할 수 있도록 최적의 제안을 준비하겠다&amp;quot;고 말했다.\r\n\r\nKAI는 지난 2020년 민간 최초 우주센터를 건립하고 차세대중형위성, 6G 통신위성, 초소형위성 등 다양한 위성 플랫폼을 기반으로 뉴스페이스 시대의 핵심인 위성 양산 및 수출 사업화를 준비하고 있다.\r\n\r\n다목적실용위성을 시작으로 정지궤도복합위성, 차세대중형위성, 초소형위성, 425위성 등 지난 40여 년간 정부가 추진해 온 위성개발 사업에 참여해 민간 우주산업화를 이끌었다. KAI가 개발 주관한 차세대중형위성 2호와 4호는 올해 발사를 앞두고 있다.",
    "date": "2026-02-13T16:21:58.000Z",
    "url": "https://www.ajunews.com/view/20260213110953460"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "코스모로보틱스, 시흥시 펀드 투자 유치로 '1분기 코스닥 상장' 청신호",
    "partialText": "의료 로봇 전문기업 코스모로보틱스의 산업용 웨어러블 로봇 &amp;#39;COSaver Back&amp;#39;을 시현하는 모습. [사=코스모로보틱스]\r\n\r\n\r\n\r\n\r\n웨어러블 의료 로봇 전문기업 코스모로보틱스(대표 주재학)가 시흥시 창업투자펀드의 전략적 투자를 유치했다. 올해 1분기 코스닥 시장 상장(IPO) 행보에 강력한 추진력을 확보했다. 웨어러블 의료 로봇 분야에서 쌓은 기술력과 글로벌 성과를 바탕으로 상장 절차를 본격화하고 글로벌 시장 선도 기업으로 자리매김한다는 전략이다.\r\n\r\n코스모로보틱스는 CES 2026에서 영유아용 보행 로봇 &amp;#39;밤비니 키즈&amp;#39;와 청소년용 &amp;#39;밤비니 틴즈&amp;#39;로 혁신상을 받았다. 전 연령을 아우르는 보행 로봇 라인업을 갖춘 점이 강점이다. 성인 중심 재활 로봇 시장을 넘어 소아 재활 분야 세계 최초 상용화 가능성을 입증했다. 최근 300만 달러 수출의 탑을 수상하며 북미와 유럽 시장에서 국산 로봇 기술 경쟁력을 확인했다. 국내에서는 서울대병원 등 주요 상급종합병원에 COSMO G1 보행 재활 로봇을 공급하며 의료 로봇 국산화 선두주자로 자리 잡았다.\r\n\r\n투자는 시흥시와 시흥산업진흥원이 조성한 JPS 시흥 창업투자펀드를 통해 이뤄졌다. 펀드 공동운용사 조슈아파트너스는 코스모로보틱스의 기술력과 상장 가능성을 조기에 평가하고 투자에 참여했다. 단순 자금 지원에 그치지 않고 지배구조 개선, 재무 건전성 강화, FDA와 CE 인증 지원 등 전 주기 밸류업 프로그램을 제공한다.\r\n\r\n코스모로보틱스는 투자금을 차세대 지능형 로봇 연구개발 고도화, 글로벌 생산 기지 구축, 가정용 실버 헬스케어 로봇 시장 확대에 집중 투입한다. 코스닥 기술특례 상장을 위한 예비 심사도 통과했다. 상장은 NH투자증권과 유진투자증권이 공동주관한다. 목표 시점은 2026년 1분기다.\r\n\r\n주재학 코스모로보틱스 대표는 &amp;ldquo;CES 혁신상 수상과 수출탑 달성, 그리고 이번 투자 유치는 코스모로보틱스가 상장 기업으로서의 충분한 역량을 갖췄음을 보여주는 지표&amp;rdquo;라며, &amp;ldquo;조슈아파트너스와의 긴밀한 협력을 통해 성공적인 IPO를 완수하고, 기술을 통해 누구나 자유롭게 활동할 수 있는 세상을 만드는 글로벌 로봇 플랫폼 기업으로 도약하겠다.&amp;rdquo;고 포부를 밝혔다.",
    "date": "2026-02-13T10:53:28.000Z",
    "url": "https://www.ajunews.com/view/20260213103701424"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "일진전기, 25년 매출 2조446억, 영업익 1512억원...역대 최대실적 경신",
    "partialText": "경기도 화성시에 위치한 일진전기 케이블 공장 전경 [사진=일진전기]\r\n\r\n\r\n\r\n일진전기가 인공지능(AI) 슈퍼 사이클이 촉발한 전선&amp;middot;변압기 수요 확대에 힘입어 역대 최대 실적을 경신했다.\r\n\r\n11일 일진전기는 2025년 연결 매출 2조446억원, 영업이익 1512억 원을 기록했다고 공시했다. 전년 대비 매출은 30%, 영업익은 90%가량 증가했다.\r\n\r\n회사 측은 &amp;quot;이번 실적은&amp;nbsp;전 세계적인 전력 인프라 확충과 노후 전력망 교체 주기가 맞물린 이른바 &amp;#39;전력기기 슈퍼사이클&amp;#39;을 선제적으로 공략한 것이 주효했다&amp;quot;며&amp;nbsp;&amp;quot;고부가가치 제품인 초고압 변압기 부문의 수출이 급격히 늘어나며 전체 실적을 견인했다&amp;quot;고 설명했다.\r\n\r\n일진전기는 북미 시장에서 견조한 수주를 이어가며 영업이익이 전년 대비 두 배 가까이 늘어나는 성과를 냈다. 국내 수요의 증가와 중동 지역 수출 물량 증대도 실적 증대의 한 요인이다.\r\n&amp;nbsp;\r\n일진전기 관계자는 &amp;quot;급증하는 글로벌 수요에 대응하기 위해 추진해 온 홍성 공장 증설 등 생산 능력 확대 효과가 2025년 실적에 본격적으로 반영됐다&amp;quot;며 &amp;quot;AI 데이터센터 등 신규 수요처 확보를 통해 고수익 중심의 수주 잔고를 탄탄하게 쌓아 올린 점도 긍정적인 영향을 미쳤다&amp;quot;고 밝혔다.\r\n\r\n그러면서 &amp;quot;차세대 성장 동력 확보를 위해 에너지고속도로 구축 사업의 핵심인&amp;nbsp;500kV급 전압형 HVDC(초고압직류송전) 변압기 개발에 회사 역량을 집중하고 있다&amp;quot;며 &amp;quot;지난해&amp;nbsp;9월 국책과제 수행 대상자로 선정된 직후 신속하게 장비 도입 절차에 착수해 4개 컨소시엄 참여 기업 중 최초로 &amp;#39;국가연구시설 장비심의위원회&amp;#39;로부터 DC 내압기 도입 승인을 받았다&amp;quot;고 덧붙였다.",
    "date": "2026-02-13T10:49:54.000Z",
    "url": "https://www.ajunews.com/view/20260213103424419"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[포토] 갤럭시 Z 플립7 '빅토리 셀피', 2026 밀라노 코르티나 동계올림픽 영광의 순간 담아",
    "partialText": "13일(한국시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노&amp;middot;코르티나담페초 동계 올림픽 스키 스노보드 여자 하프파이프 시상식에서 금메달 최가온(대한민국), 은메달 클로이 김(미국), 동메달 요노 미츠키(일본) 선수가 갤럭시 Z 플립7 올림픽 에디션으로 빅토리 셀피를 찍고 있다. [사진=삼성전자]\r\n\r\n\r\n\r\n2026 밀라노 코르티나 동계올림픽에서 메달을 획득한 선수들의 영광의 순간이 삼성전자의 갤럭시 Z 플립7 올림픽 에디션에 담겼다.\r\n\r\n삼성전자는 13일 국제올림픽위원회(IOC)와 협력해 메달 시상대에 오른 선수들이 &amp;#39;갤럭시 Z 플립7 올림픽 에디션&amp;#39;을 활용해 영광의 순간을 직접 촬영하는 &amp;#39;빅토리 셀피&amp;#39; 프로그램을 운영하고 있다고 밝혔다.",
    "date": "2026-02-13T10:24:13.000Z",
    "url": "https://www.ajunews.com/view/20260213102237398"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "티웨이항공, 설 연휴 '특별 수송 대책 본부' 운영",
    "partialText": "[사진=티웨이항공]\r\n\r\n\r\n티웨이항공은 설 연휴 항공 수요 증가와 공항 이용객 혼잡에 대응하기 위해 &amp;#39;특별 수송 대책 본부&amp;#39;를 운영한다고 13일 밝혔다.\r\n\r\n이를 통해 각종 상황 대응 체계를 강화하고, 부서별 필수 인력을 배치해 24시간 비상근무체제를 돌입한다. 탑승객 편의 증진과 안전 운항 확보에 만전을 기한다는 복안이다.\r\n&amp;nbsp;\r\n티웨이항공은 온라인 체크인 완료 후 앱 메인 화면에서 즉시 탑승권을 확인할 수 있는 &amp;#39;간편탑승권&amp;#39; 기능을 운영하고 있다. 간편탑승권은 비회원이나 오프라인 상태에서도 저장된 정보를 통해 탑승권 확인이 가능하다.\r\n&amp;nbsp;\r\n출발 당일 공항에서 필요한 정보를 실시간으로 제공하는 &amp;#39;탑승 안내 기능&amp;#39;도 제공한다. 해당 기능은 공항 혼잡도, 탑승 게이트 정보, 남은 비행시간 등 탑승과 관련된 주요 정보를 제공해 승객이 공항 내 이동 동선과 대기 시간을 보다 효율적으로 관리할 수 있도록 지원한다.\r\n\r\n티웨이항공 관계자는 &amp;quot;설 연휴 기간 공항 이용객 증가에 대비해 티웨이항공을 이용하시는 승객들이 보다 편리하고 효율적으로 여행을 시작할 수 있도록 디지털 서비스를 지속적으로 고도화하고 있다&amp;quot;고 말했다.",
    "date": "2026-02-13T10:24:13.000Z",
    "url": "https://www.ajunews.com/view/20260213101737389"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "어플라이드 머티어리얼즈, 1분기 매출 70억달러…D램·서비스 '역대 최대'",
    "partialText": "[사진=어플라이드 머티리얼즈]\r\n\r\n\r\n\r\n어플라이드 머티어리얼즈가 회계연도 2026년 1분기(1월 25일 마감) 실적을 발표했다. 매출은 소폭 감소했지만 수익성은 견조한 흐름을 이어갔다.\r\n\r\n어플라이드 머티어리얼즈는 13일 2026회계연도 1분기 매출이 70억1000만 달러로 전년 동기 대비 2% 감소했다고 밝혔다.\r\n\r\n미국회계기준(GAAP) 기준 매출총이익률은 49.0%, 영업이익은 18억3000만 달러로 매출의 26.1%를 차지했다. 주당순이익(EPS)은 2.54달러로 전년 대비 75% 증가했다. 비일반회계기준(Non-GAAP)으로는 매출총이익률 49.1%, 영업이익률 30%, 주당순이익 2.38달러를 기록해 전년과 유사한 수준을 유지했다.\r\n\r\n부문별로는 반도체 시스템 사업에서 D램 매출이 사상 최대를 기록했다. 고대역폭메모리(HBM)와 첨단 로직 수요 확대가 실적을 견인한 것으로 풀이된다. 어플라이드 글로벌 서비스 부문 역시 서비스 및 부품 매출이 역대 최고치를 달성했다.\r\n\r\n회사는 1분기 영업활동을 통해 16억9000만 달러의 현금을 창출했다. 자사주 매입 3억3700만 달러와 배당금 3억6500만 달러 등 총 7억200만 달러를 주주에게 환원했다.\r\n\r\n게리 디커슨 회장 겸 CEO는 &amp;quot;AI 컴퓨팅 투자 확대가 첨단 로직과 HBM, 첨단 패키징 분야 성장을 이끌고 있다&amp;quot;며 &amp;quot;올해 반도체 장비 사업이 20% 이상 성장할 것으로 기대한다&amp;quot;고 말했다. 브라이스 힐 CFO는 &amp;quot;생산 역량과 공급망을 강화해 시장 성장에 대응하고 있다&amp;quot;고 밝혔다.",
    "date": "2026-02-13T10:20:32.000Z",
    "url": "https://www.ajunews.com/view/20260213101849394"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "SK멀티유틸리티, LNG·LPG 열병합 발전소 운영 본격화",
    "partialText": "&amp;nbsp;\r\n\r\n\r\nSK멀티유틸리티 열병합 발전소 전경 [사진=SK멀티유틸리티]\r\n\r\n\r\nSK멀티유틸리티(SKMU)가 울산 남구 300메가와트(MW)급 액화천연가스(LNG)&amp;middot;액화석유가스(LPG) 열병합 발전소가 효율 검증 절차를 마무리하고 안정 운영 단계에 돌입했다고 13일 밝혔다. 이로써 2022년 7월 착공 후 약 40개월의 공사 기간을 거쳐 2025년 말부터 진행한 시운전이 마무리되며 운영의 안정화를 이뤘다.\r\n\r\n열병합발전소(CHP)는 하나의 연료로 전기와 스팀을 동시에 생산해 에너지 효율을 극대화하는 설비다. SK멀티유틸리티가 운영을 시작한 이번 발전소는 약 3만9000㎡ 규모 부지에 조성됐으며 △가스터빈 1기 △스팀터빈 1기 △배열회수보일러(HRSG) 1기 등 설비를 갖췄다.\r\n\r\n이 발전소는 300MW급 설비로 연간 전력 241만2000MWh, 스팀 182만t을 공급할 수 있다. 전력은 4인가구 기준 약 67만 세대가 1년 동안 사용할 수 있는 규모이며, 이는 대전광역시 세대 수(69만 세대)와 맞먹는 규모다. 스팀 역시 울산 미포국가산업단지의 석유화학 공정을 안정적으로 지원할 수 있는 수준이다.\r\n\r\n발전소가 사용하는 연료는 LNG와 LPG 두 가지다. SK멀티유틸리티는 기존 석탄 기반 설비 대비 환경부하를 낮춘 저탄소 에너지 체계를 구축했다.\r\n\r\n또 새로운 발전 설비에는 LNG&amp;middot;LPG를 모두 사용할 수 있는 이중 연료 체계가 적용됐다. 계절&amp;middot;시장별 연료 가격 변동과 수급 상황에 따라 유리한 조건의 연료를 선택해 사용할 수 있어 수요처에 보다 안정적이고 예측 가능한 비용으로 에너지를 공급할 수 있다. LNG 가격이 급등하면 LPG로 전환해 가스터빈을 운전하고, 반대로 LPG 수급이 여의치 않을 때는 다시 LNG를 사용하는 식이다.\r\n\r\n설비를 통해 생산되는 전력과 증기는 △SK케미칼 △도레이첨단소재 △KET 등 기존 고객사와 울산 미포국가산업단지 내 기업에 공급될 전망이다. SK멀티유틸리티는 산업단지 내 안정적 전력&amp;middot;스팀 공급을 통해 울산 지역 기업의 생산 안정성 제고와 비용 효율 개선에 기여해 나간다는 방침이다.\r\n\r\n김남규 SK멀티유틸리티 대표는 &amp;quot;각 산업의 경기 침체와 불확실성이 높아지는 상황에서 전기 등 동력 비용 절감은 제조 효율성과 원가 경쟁력을 높이는 중요한 요소&amp;quot;라며 &amp;quot;이중 연료 체계라는 설비 특성을 적극 활용하고 전략적 연료 운영과 발전 효율 고도화를 지속해 산단 내 지속가능한 에너지 생태계를 조성해 나갈 것&amp;quot;이라고 말했다.",
    "date": "2026-02-13T10:17:19.000Z",
    "url": "https://www.ajunews.com/view/20260213095436357"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차그룹 팰리세이드·EV9, 캐나다 올해의 차 석권",
    "partialText": "현대차 팰리세이드.[사진=현대차]\r\n\r\n\r\n현대차그룹은 13일(현지시각) 캐나다 토론토에서 열린 2026 캐나다 국제 오토쇼에서 현대차 팰리세이드가 &amp;#39;2026 캐나다 올해의 유틸리티 차량&amp;#39;, 기아 EV9이 &amp;#39;2026 캐나다 올해의 전동화 유틸리티 차량&amp;#39;을 각각 수상했다고 밝혔다.\r\n\r\n2026 캐나다 올해의 차는 캐나다 현지 자동차 전문가 및 기자 등 총 53명으로 구성된 심사위원단의 시승 평가와 투표를 거쳐 승용&amp;middot;유틸리티 차량&amp;middot;전동화 승용&amp;middot;전동화 유틸리티 차량 총 4개 부문에서 수상작을 선정한다.\r\n\r\n현대차그룹은 팰리세이드와 EV9의 수상으로 최근 4년 연속 캐나다 올해의 차 2관왕에 올랐다. 특히 2021년 GV80, 2022년 투싼, 2023년 아이오닉 5, 2025년 싼타페에 이어 올해 팰리세이드까지 최근 6년 중 다섯 차례 &amp;#39;캐나다 올해의 유틸리티 차량&amp;#39;을 석권했다. 한 현지 매체는 &amp;#39;현대차그룹이 왕조를 구축했다&amp;#39;며 이례적으로 보도한 바 있다.\r\n\r\n캐나다 올해의 차 심사위원단은 팰리세이드에 대해 &amp;quot;성능과 연비의 매력적인 조화가 돋보이는 차세대 하이브리드 파워트레인과 다양한 안전 시스템을 바탕으로 뛰어난 경쟁력을 갖췄다&amp;quot;고 평가했다. EV9에 대해서는 &amp;quot;세련된 스타일에 더해 500마력이 넘는 강력한 성능을 갖춘 GT 선택지도 제공하며, 전반적인 상품성과 가격, 크기까지 만족스러운 최고의 3열 전기차&amp;quot;라고 극찬했다.\r\n\r\n팰리세이드는 지난달 열린 &amp;#39;2026 북미 올해의 차&amp;#39; 시상식에서 270점을 획득해 2위 닛산 리프(135점), 3위 루시드 그래비티(85점)를 큰 폭으로 앞서 유틸리티 부문에 최종 선정됐다. 지난해 전 세계에서 2018년 첫 출시 이후 최대 판매인 21만 1215대(IR 기준)의 판매고를 기록하는 등 높은 인기를 입증했다.\r\n\r\nEV9은 2024 월드카 어워즈에서 &amp;#39;세계 올해의 자동차&amp;#39;와 &amp;#39;세계 올해의 전기차&amp;#39; 2관왕에 올랐다. 2024 북미 올해의 유틸리티 차량, 2024 세계 여성 올해의 차 등 전 세계 주요 기관과 매체로부터 수상과 호평을 이어가며 글로벌 최고 수준의 경쟁력을 인정받아 왔다.\r\n\r\n현대차그룹 관계자는 &amp;quot;팰리세이드와 EV9의 캐나다 올해의 차 2개 부문 동시 석권은 미래 모빌리티 선도를 위한 현대차그룹의 혁신과 뛰어난 상품성이 캐나다 시장에서 인정받은 성과&amp;quot;라고 말했다.",
    "date": "2026-02-13T10:05:42.000Z",
    "url": "https://www.ajunews.com/view/20260213095808363"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "HJ중공업 찾은 美 해군, 기술력에 '엄지 척'...&amp;quot;MRO 수행력 놀라워&amp;quot;",
    "partialText": "미 해군 해상수송사령부(MSC) 소속 선박관리국 짐 굿하트 부국장과 해군 감독관 등 6명은 지난 12일 MRO 공사 작업 중인 자국 함정의 정비 실태를 점검하기 위해 HJ중공업 부산 영도조선소를 찾았다.\r\n\r\n\r\n미 해군이 지난 12일 HJ중공업이 진행하고 있는 유지&amp;middot;보수&amp;middot;정비(MRO) 사업 점검을 위해 부산 영도조선소를 방문해 기술력에 대한 감탄을 쏟아냈다. 이들은&amp;nbsp;HJ중공업의 사업 수행력과 기술력을 극찬하고 기존 계약 범위를 넘어선 정비 작업까지 추가로 요청한 것으로 알려졌다.&amp;nbsp;\r\n\r\n13일 HJ중공업에 따르면 미 해군 해상수송사령부(MSC) 소속 선박관리국 짐 굿하트(Jim Goodheart) 부국장과 해군 감독관 등 6명은 지난 12일 MRO 공사 작업 중인 자국 함정의 정비 실태를 점검하기 위해 HJ중공업 부산 영도조선소를 찾았다.&amp;nbsp;\r\n\r\nHJ중공업은 지난해 12월 미 해군과 4만t급 군수지원함 &amp;#39;아멜리아 에어하트함&amp;#39;의 중간 정비 계약을 체결한 바 있다. 이후 HJ중공업은 즉시 공사에 착수해 납기 시기인 오는 3월까지 필수 유지&amp;middot;보수&amp;middot;정비와 개선 작업을 마치고 미 해군에 함을 인도할 예정이다.\r\n\r\n이날 HJ중공업을 찾은 관계자 일행은 공정 상황과 조선소 운영 실태, 정비 완료된 장비 등을 점검하며 정비 품질과 기술력을 극찬한 것으로 전해졌다. 아울러&amp;nbsp;HJ중공업 경영진에 아멜리아 에어하트함의 기존 정비 계약 범위를 넘어선 추가 정비 계약도 요청했다. 이로 인해 HJ중공업은 첫 MRO 사업의 매출과 수익 역시 늘어날 것으로 기대하고 있다.&amp;nbsp;\r\n\r\n유상철 HJ중공업 대표는 &amp;quot;첫 MRO 사업인 만큼 미 해군의 높은 유지&amp;middot;보수&amp;middot;정비 요구사항과 품질을 충족시키기 위해 공정과 품질 관리에 만전을 기하고 있다&amp;quot;며 &amp;quot;이번 사업이 미 해군과의 신뢰를 쌓는 발판이 될 수 있도록 납기 준수와 고품질 함정 인도에 회사의 모든 역량을 집중하겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-13T09:54:25.000Z",
    "url": "https://www.ajunews.com/view/20260213091858305"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "영풍 &amp;quot;석포제련소, 낙동강 수질에 영향 안줘...수달·열목어 돌아왔다&amp;quot;",
    "partialText": "2026년 1월 9일 오전 7시 30분경 경상북도 봉화군 석포면 영풍 석포제련소 직원이 출근길에 제련소 앞 하천에서 수달 3마리를 발견해 촬영했다. [사진=영풍]\r\n\r\n\r\n\r\n영풍 석포제련소가 최근 수년간 대규모 환경 투자를 단행하며 사실상 오염 배출 경로를 원천 차단하는 공장 구조를 갖춘다. 단순한 수질 지표 개선에 그치는 것이 아니라 하수&amp;middot;폐수&amp;middot;강우 등 제련 공정에서 발생할 수 있는 모든 유출 경로를 구조적으로 제어하는 체계를 완성해 장기적인 수질 안정성을 확보하는 게 목표다.\r\n\r\n영풍은 13일 기후에너지환경부 &amp;#39;물환경정보시스템&amp;#39;을 인용해 제련소 앞 하천의 수질이 크게 개선됐다고 강조했다. 석포 2~4 지점의 수질은 최근 수년간 평균 1~2급수 수준을 유지하고 있고 카드뮴&amp;middot;비소&amp;middot;납&amp;middot;수은 등 주요 중금속 농도도 검출한계 미만으로 관리되고 있다.\r\n\r\n제련소 인근 하류 지점의 수질을 상류 지점인 석포1과 비교하면 중장기적으로 유의미한 차이를 찾을 수 없으며, 석포제련소의 조업이 낙동강 수질에 사실상 영향을 미치지 않고 있다는 분석이다.\r\n\r\n석포제련소 앞 낙동강의 안정된 수질은 주변 생태종을 통해서도 확인된다고 영풍 측은 강조했다. 대표적인 사례가 멸종위기종인 수달이다. 최근 제련소 직원이 출근길에 제련소 앞 하천에서 이동 중인 수달을 촬영해 화제가 되기도 했다.\r\n\r\n제련소 앞 낙동강에는 이 밖에도 멸종위기 야생동물인 열목어와 산양 등 다양한 생태종이 서식하는 것으로 알려졌다.\r\n\r\n석포제련소가 지난 5년여간 추진해 온 환경 투자의 핵심은 오염물질을 관리하는 방식에서 차단하는 방식으로의 전환이다.\r\n\r\n가장 큰 변화는 지하수 확산방지시설 구축이다. 제련소 외곽 약 2.5km 구간에 설치된 차수벽은 공장 하부를 통과하는 지하수의 외부 유출을 근본적으로 차단한다. 차단된 지하수는 양수 및 정화 과정을 거쳐 공정수로 재활용된다. 이는 오염물질 유출을 방지하는 동시에 수자원 재이용까지 실현하는 구조다.\r\n\r\n또한 폐수 무방류 시스템을 도입해 공정 폐수가 외부로 배출되지 않는 체계를 구축했다. 예외적 상황까지 고려해 외부 유출 가능성 자체를 구조적으로 제거함으로써 수질 오염 가능성을 근본적으로 차단했다.\r\n\r\n강우 관리 체계도 대폭 강화됐다. 초기 강우 80mm까지 전량 담수 후 재이용하도록 설계해, 법적 기준(5mm)을 크게 상회하는 관리 수준을 유지하고 있다. 우수는 공장 내 배수로를 통해 비점 저류시설로 유도된 뒤 펌핑을 거쳐 우수 저장소에 보관되며, 이후 100% 공정수로 재활용된다.\r\n\r\n이와 함께 습식공장 하부 약 1만7000평 부지에는 콘크리트-내산벽돌-라이닝으로 구성된 3중 차단 구조를 적용해 토양 및 지하수 오염 가능성을 물리적으로 차단했다.\r\n\r\n영풍은 2019년 &amp;#39;환경개선 혁신계획&amp;#39;을 발표한 후 지난해까지 총 5400억 원가량을 투자했다. 이는 단순한 환경설비 증설이 아니라, 공장 인프라 전반을 재설계하는 수준의 구조적 개선이다. 회사는 앞으로도 꾸준한 환경 투자를 이어가 장기적 환경 안정성을 더욱 강화할 계획이다.\r\n\r\n영풍 관계자는 &amp;quot;과거 문제를 개선하는 단계를 넘어 수질 오염 가능성을 구조적으로 제거하는 방향으로 접근하고 있다&amp;quot;며 &amp;quot;지역과 낙동강 수계를 지키는 책임을 다하며 100년 이상 지속가능한 제련소로 거듭나겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-13T09:46:12.000Z",
    "url": "https://www.ajunews.com/view/20260213093806331"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "HD건설기계, 몽골서 광산용 장비 63대 수주",
    "partialText": "HD건설기계 100톤급 초대형 굴착기 [사진=HD건설기계]\r\n\r\n\r\nHD건설기계가 몽골서 초대형 굴착기를 포함해 광산용 장비 60여대를 수주했다. 올초 통합법인 출범 이후 한층 강화된 영업 시너지로 초대형 시장 공략을 본격화하고 있는 모양새다.\r\n\r\nHD건설기계는 13일 몽골 노천 광산에 &amp;#39;디벨론(DEVELON)&amp;#39; 100t급 초대형 굴착기 13대, 53~65t급 대형 굴착기 4대, 광산용 트럭 24대와 &amp;#39;현대(HYUNDAI)&amp;#39; 100t급 초대형 굴착기 7대, 대형 휠로더 2대, 52t급 대형 굴착기 7대 등 총 63대의 광산용 건설장비를 공급한다고 밝혔다.&amp;nbsp;\r\n\r\n이번에 수주한 100t급 굴착기의 최대 굴착 높이는 14.3m로 일반적인 4층 빌딩 높이에 해당한다. 이 장비들은 세계 최대 구리 광산 중 하나인 오유 톨고이(Oyu Tolgoi) 광산을 비롯해 초대형 건설장비 시장의 핵심 거점인 몽골 노천 광산 개발 프로젝트에 투입될 예정이다.&amp;nbsp;\r\n\r\n이번 대규모 수주는 개별 기업 형태로는 어려웠던 통합법인의 권역별 영업전략이 브랜드 간 시너지로 발휘되며 이뤄졌다. 디벨론은 지난 2024년 현대와 전략적 협력 관계를 맺은 통리(TONLY)사의 덤프트럭을 공급 라인업에 포함해 초대형 굴착기와 트럭을 결합한 패키지 수주에 성공했다.\r\n\r\n현대는 기존 85t급&amp;middot;125t급 제품과 더불어, DEVELON의 100t급 굴착기를 초대형 라인업으로 확보하며 수주 기회를 잡았다.&amp;nbsp;\r\n\r\n초대형 굴착기는 장비의 품질뿐 아니라 험한 작업환경에 즉각적으로 대응할 수 있는 신속한 서비스와 안정적인 부품 조달이 필수적이다. HD건설기계는 이번 대형&amp;middot;초대형 장비 공급을 통한 수익성 확대와 더불어 추가 장비 수주 및 제품 가격의 최대 4배에 이르는 AM(After Market) 사업 부문 매출 증가도 기대하고 있다.\r\n\r\n세계 최대 규모의 구리와 금 광산들이 위치한 몽골은 노천 광산을 중심으로 한 자원개발과 함께 현지 정부 주도의 인프라 및 도시 건설 수요가 이어지며, 초대형 건설장비의 핵심 시장 중 하나로 부상하고 있다.\r\n\r\nHD건설기계 관계자는 &amp;quot;통합법인 출범 이후 1사 2브랜드 체제의 장점을 극대화한 영업전략과 시너지를 통해 대형화가 가속화되는 광산 시장에서 의미 있는 수주 성과를 거둘 수 있었다&amp;quot;며 &amp;quot;개별 장비 공급을 넘어 현장의 니즈를 반영한 &amp;#39;토탈 솔루션 파트너&amp;#39;로 자리매김할 것&amp;quot;이라고 말했다.&amp;nbsp;",
    "date": "2026-02-13T09:13:47.000Z",
    "url": "https://www.ajunews.com/view/20260213090139281"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "SK그룹, 계열사 신재생에너지 사업 통합 추진...FI 유치 속도",
    "partialText": "서울 종로구 SK 사옥 [사진=연합뉴스]\r\n\r\n\r\n\r\nSK그룹이 재무적 투자자(FI)를 유치해 신재생 에너지 사업을 통합하는 방안을 추진한다.\r\n\r\n12일 업계에 따르면 SK그룹은 전날 이사회를 열고&amp;nbsp;SK이노베이션&amp;middot;SK에코플랜트의 신재생에너지 사업부와 SK이터닉스 경영권 지분(31%) 인수 우선협상 대상자로 글로벌 사모펀드인 콜버그크래비스로버츠(KKR)를 선정했다. 거래 규모는 2조원 내외로 알려졌다.\r\n\r\nSK이터닉스는 지난 2024년 SK D&amp;amp;D의 신재생에너지 사업 부문을 인적 분할해 설립한 회사로, 태양광과 육해상 풍력발전, 에너지저장장치(ESS) 등의 개발과 운영 사업을 하고 있다.\r\n\r\nSK그룹과 KKR은 신재생에너지 사업을 총괄하는 합작법인(JV) 설립을 포함해&amp;nbsp;SK이노베이션, SK에코플랜트, SK디스커버리 등의 신재생에너지 사업을 통합하는 방안을 검토 중인 것으로 전해졌다.\r\n\r\nSK그룹이 FI를 유치한 배경에는&amp;nbsp;대규모 초기 투자가 필요한 신재생에너지 사업 특성을 고려해 사업 안정성과 운영 효율성을 높이려는 것이 있다.\r\n\r\n국내 재생에너지 발전설비 용량은 2025년 36.7GW에서 2035년 107.8GW로 약 3배 커질 전망인데, 목표 달성을 위해서는 막대한 자금 투입이 불가피하다.\r\n\r\n사업 통합이 현실화하면 계열사 간 중복 투자 해소 효과도 함께 기대된다.&amp;nbsp;현재 SK이노베이션과 SK이터닉스는 충남 당진 태양광 사업과 전남 신안 해상풍력 프로젝트에 각각 참여하고 있고, 베트남에서도 분산형 태양광 사업을 따로 운영 중이다.\r\n\r\n글로벌 FI와 협력을 통해 글로벌 시장 경쟁력 확보도 함께 기대된다.",
    "date": "2026-02-13T09:05:40.000Z",
    "url": "https://www.ajunews.com/view/20260213085118261"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LG엔솔 캐나다 생산법인, 3개월 만에 100만 셀 생산 돌파",
    "partialText": "LG에너지솔루션 캐나다 생산법인 &amp;#39;넥스트스타 에너지&amp;#39;가 백만 셀 생산을 달성했다.\r\n\r\n\r\nLG에너지솔루션 캐나다 생산법인 &amp;#39;넥스트스타 에너지(NextStar Energy)&amp;#39;가 12일(현지시간) 100만번째 셀 생산에 성공했다고 13일 밝혔다.\r\n\r\n캐나다 온타리오 주 윈저시에 위치한 넥스트스타 에너지는 지난해 11월 본격적인 셀 생산을 시작한 뒤 생산을 가속화해 가동 3개월만에 100만 셀 생산이라는 이정표 세웠다. 글로벌 생산시설 운영 경험을 통한 조기 수율 안정화가 빠른 생산 궤도 진입을 이끌었다는 평가다.\r\n\r\n현재 &amp;#39;넥스트스타 에너지&amp;#39;에서는 LFP기반 ESS용 파우치 롱셀을 생산 중이다. 고도화된 공정과 첨단 자동화 시스템, 체계적 품질 검증을 통해 탁월한 성능과 품질을 갖춘 제품을 안정적으로 양산하고 있으며, 올해 생산량을 두 배 이상 확대할 계획이다.\r\n\r\n넥스트스타 에너지 공장은 총 50억 캐나다 달러(약 5조3000억원)가 투자된 캐나다 최초이자 유일의 대규모 배터리 제조 시설이다. 현재 1300명 이상의 인력을 직접 고용하고 있으며 환경경영(ISO 14001), 안전보건(ISO 45001), 자동차산업 품질경영 시스템 (IATF16949) 등 국제 표준 인증을 완료해 지속가능한 근로 환경을 자랑하고 있다.\r\n&amp;nbsp;\r\n브렛 힐록(Brett Hilock) 넥스트스타 에너지 최고운영책임자(COO)는 &amp;quot;100만 셀 생산 성공은 임직원들의 노력의 결과&amp;quot;라며 &amp;quot;우리는 끊임없이 기준을 높여가고 있다&amp;quot;고 말했다.\r\n&amp;nbsp;\r\n한편 지난 6일 LG에너지솔루션은 스텔란티스와의 합작을 통해 설립한 넥스트스타 에너지의 지분을 전량 인수해 100% 자회사로 전환한다고 발표했다. 단독법인 체제로 전환을 통해 북미 시장 변화에 선제적으로 대응하고 빠르게 성장하는 북미 에너지저장장치(ESS) 시장 선점을 위한 전초기지로 집중 육성하기 위함이다.&amp;nbsp;",
    "date": "2026-02-13T09:01:10.000Z",
    "url": "https://www.ajunews.com/view/20260213081522214"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "2026년 HR 제도 개편 본격화…기업들, 급여·노무 관리 시스템 점검",
    "partialText": "[사진=한비자 제공]\r\n\r\n\r\n\r\n2026년을 앞두고 최저임금 인상과 4대보험 요율 조정, 이른바 &amp;lsquo;노란봉투법&amp;rsquo; 시행, 임금체불 처벌 강화 등 노동&amp;middot;임금 제도 전반의 변화가 예고되면서 기업 인사&amp;middot;노무 담당자들의 부담이 커지고 있다. 제도 변화 자체보다 이를 급여 및 인사 실무에 정확히 반영하는 과정이 더 큰 과제로 떠오르는 분위기다.\r\n\r\n2026년 최저임금은 시급 1만320원으로 인상된다. 시급 변동은 연장근로수당과 주휴수당, 연차수당, 퇴직금 산정 기준 등 각종 수당 계산에 연쇄적으로 영향을 미친다. 단순히 시급만 조정하는 것이 아니라 관련 수당 체계를 전반적으로 재점검해야 하는 만큼 실무 부담이 적지 않다.\r\n\r\n국민연금과 건강보험 등 4대보험 요율 조정도 예정돼 있다. 보험료율 변경은 근로자 부담금과 사용자 부담금 계산, 급여명세서 반영, 원천징수 처리 등 전반적인 급여 시스템에 영향을 준다. 작은 계산 오류도 분쟁으로 이어질 수 있어 세심한 관리가 요구된다.\r\n\r\n2026년 시행되는 노란봉투법은 노동조합 가입 범위 확대를 포함해 고용 형태 전반에 변화를 가져올 전망이다. 초단시간 근로자의 고용보험 적용 확대 등 다양한 고용 유형이 관리 범위에 포함되면서, 기업은 정규직 중심의 인사 체계에서 벗어나 보다 유연한 관리 체계를 갖춰야 하는 상황이다.\r\n\r\n임금체불에 대한 처벌 강화 역시 기업 리스크 요인으로 지목된다. 근로자의 처벌 의사와 관계없이 법적 절차가 진행되는 구조로 바뀌면서, 급여 산정이나 지급 과정의 단순 누락도 법적 문제로 확대될 수 있다. 이에 따라 &amp;lsquo;사후 대응&amp;rsquo;이 아닌 &amp;lsquo;사전 점검&amp;rsquo; 중심의 관리 체계 구축이 중요해지고 있다.\r\n\r\n이 같은 환경 변화 속에서 위소프트의 급여&amp;middot;노무 관리 프로그램 &amp;lsquo;한비자&amp;rsquo;가 대안으로 거론되고 있다. 한비자는 최저임금 및 4대보험 요율 변경 등 연도별 기준을 시스템에 반영해 급여 산정을 지원하는 구조로 설계됐다. 근로 형태별 관리 기능을 통해 정규직과 단시간&amp;middot;특수 고용 형태를 함께 운영할 수 있는 점도 특징으로 꼽힌다.\r\n\r\n업계에서는 &amp;ldquo;제도가 수시로 바뀌는 환경에서 수작업 중심의 관리 방식은 한계가 있다&amp;rdquo;며 &amp;ldquo;변경된 기준을 체계적으로 반영할 수 있는 시스템 도입 여부가 2026년 인사&amp;middot;노무 관리의 핵심 변수가 될 것&amp;rdquo;이라고 보고 있다.\r\n&amp;nbsp;",
    "date": "2026-02-12T15:14:41.000Z",
    "url": "https://www.ajunews.com/view/20260212144635720"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "채비, 환경부 급속충전시설 현장점검·유지보수 위탁운영사 선정",
    "partialText": "[사진=채비]\r\n\r\n\r\n국내 전기차 충전기 기업 채비는 한국자동차환경협회 &amp;#39;환경부 급속충전시설 현장점검 및 유지보수 위탁운영&amp;#39; 용역 입찰에서 1위 사업자로 선정됐다고 13일 밝혔다.\r\n\r\n환경부의 유지보수 위탁운영 사업을 2년간 수행한 채비는 이번 수주로 4년 연속 사업을 맡게 됐다. 주요 대상은&amp;nbsp;서울&amp;middot;경기&amp;middot;인천&amp;middot;강원&amp;middot;충청&amp;middot;대전&amp;middot;세종 등에 설치된 4603면의 급속충전 시설이다.&amp;nbsp;기간은 내년도 12월 31일까지 총 2년이다.\r\n\r\n채비는 정기&amp;middot;수시&amp;middot;긴급&amp;middot;특별 점검을 비롯해 고장 진단, 신속 복구, 부대시설 수리, 이설&amp;middot;철거 등 충전 인프라 전반에 대한 유지보수 업무를 전담한다.&amp;nbsp;\r\n&amp;nbsp;\r\n최영훈 채비 대표는 &amp;quot;이번 사업자 선정을 통해 공공 급속충전시설이 업계 최고 수준의 품질과 신뢰성으로 운영될 수 있도록 유지관리에 최선을 다하겠다&amp;quot;고 말했다.\r\n&amp;nbsp;",
    "date": "2026-02-13T08:55:42.000Z",
    "url": "https://www.ajunews.com/view/20260213085112260"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[포토] 삼성전자, 전세계 랜드마크에 갤럭시 언팩 3D 옥외 광고 선보여",
    "partialText": "영국 피카딜리(Picaadilly)에서 진행 중인 3D 옥외광고 모습 [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 11일(한국시간) 언팩 초청장을 공개 후, 한국&amp;middot;미국&amp;middot;영국 등 전 세계 14개국 17개 주요 랜드마크에서 새로운 갤럭시 신제품의 갤럭시 AI 기능을 소개하는 3D 옥외광고를 진행하고 있다.\r\n\r\n삼성전자는 오는 25일 오전 10시(현지시간, 한국시간 26일 오전3시) 미국 샌프란시스코에서 &amp;#39;갤럭시 언팩 2026&amp;#39;을 열고 새로운 갤럭시 S 시리즈를 공개할 예정이다.",
    "date": "2026-02-13T14:01:33.000Z",
    "url": "https://www.ajunews.com/view/20260213083954246"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LS일렉트릭, 에이스침대 공장에 태양광 연계 에너지관리 구축",
    "partialText": "LS일렉트릭은 에이스침대 음성 공장과 여주 공장에 태양광 발전 설비와 연계한 에너지통합관리시스템(FEMS; Factory Energy Management System) 구축을 완료하고 12일 준공식을 가졌다고 밝혔다. 사진은 안승만 에이스침대 상무(왼쪽), 박우범 LS일렉트릭 전무(오른쪽)가 준공식에서 기념촬영을 하는 모습. [사진=LS일렉트릭]\r\n\r\n\r\n\r\nLS일렉트릭이 에이스침대 사업장에 태양광 연계 에너지관리 솔루션을 구축하며 제조업 RE100(재생에너지 100%) 전환을 지원한다.\r\n\r\nLS일렉트릭은 에이스침대 음성 공장과 여주 공장에 태양광 발전 설비와 연계한 공장 에너지통합관리시스템(FEMS) 구축을 완료하고 12일 준공식을 열었다고 밝혔다. 준공식은 음성 공장에서 진행됐으며 양사 관계자들이 참석했다.\r\n\r\n이번에 설치된 태양광 설비는 음성 공장 13개 건물 옥상 2만385㎡, 여주 공장 6개 건물 옥상 6,616㎡ 규모로 조성됐다. 발전 용량은 각각 4483kW와 1460kW로, 총 5940kW에 달한다.\r\n\r\n에이스침대는 해당 설비를 통해 연간 7.62GWh의 재생에너지를 생산해 공장 운영에 활용할 계획이다. 이에 따라 연간 약 15억원의 전기요금을 절감하고, 재생에너지 사용 비율은 약 60% 수준까지 끌어올릴 수 있을 것으로 기대된다.\r\n\r\n탄소 감축 효과도 크다. 연간 약 3617t의 탄소 배출을 줄일 수 있으며, 이는 소나무 약 55만 그루를 심는 것과 맞먹는 효과다.\r\n\r\n에이스침대는 태양광 설비와 함께 FEMS를 도입해 설비별 전력 사용량을 실시간으로 모니터링하고 에너지 효율을 최적화할 예정이다. 자가소비형 태양광 시스템을 통해 생산 전력을 우선 자체 사용하고, 잉여 전력은 전력시장에 판매하는 방식으로 운영 효율을 높인다.\r\n\r\nLS일렉트릭의 FEMS는 공장 전력 사용 패턴을 분석해 에너지 절감과 비용 최적화를 동시에 구현하는 솔루션이다. 기존 설비와의 통합이 용이하고, 사업장의 전력계통 특성과 재무 여건을 반영한 맞춤형 설계가 가능하다는 점이 특징이다.\r\n\r\n안승만 에이스침대 상무는 &amp;quot;태양광 연계 에너지관리 솔루션 도입으로 RE100 이행에 의미 있는 진전을 이뤘다&amp;quot;며 &amp;quot;ESG 경영에서도 선도 기업으로 자리매김하겠다&amp;quot;고 밝혔다. 박우범 LS일렉트릭 전무는 &amp;quot;제조업 사업장의 RE100 전환을 지원하며 스마트에너지 솔루션 시장을 선도하겠다&amp;quot;고 말했다.\r\n\r\nLS일렉트릭은 앞서 볼보그룹코리아 창원공장에도 태양광 연계 에너지통합관리솔루션을 구축한 바 있다. 해당 공장은 연간 최대 5.8GWh의 재생에너지를 생산하고 있다.",
    "date": "2026-02-13T08:38:15.000Z",
    "url": "https://www.ajunews.com/view/20260213083316235"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "르노코리아 필랑트 대박 조짐…다음달 인도 앞두고 5000대 계약",
    "partialText": "르노 필랑트.[사진=르노코리아]\r\n\r\n\r\n르노코리아는 지난달 출시한 필랑트의 누적 계약이 5000대를 돌파했다고 13일 밝혔다.\r\n\r\n르노 필랑트는 세단과 스포츠유틸리티차량(SUV)의 장점을 결합한 모델이다. 일루미네이티드 시그니처 로장주 로고가 적용된 디자인과 퍼스트 클래스 라운지 시트 기반의 테크 라운지 콘셉트의 실내 공간, 최고 출력 250마력의 하이브리드 E-Tech 파워트레인, AI 기반의 첨단 커넥티비티 서비스가 특징이다.\r\n\r\n필랑트는 개별소비세 인하 및 친환경차 세제 혜택 적용 기준 4331만9000원이며, 다음달부터 인도가 시작될 예정이다.\r\n\r\n르노코리아는 설 연휴 기간 다양한 이벤트도 진행한다. 이날부터 19일까지 전국 전시장을 방문해 그랑 콜레오스 구매 상담을 하거나 시승을 완료한 2026명에게 로장주 미니 패딩 가방 또는 미니 우산을 증정한다. 이 기간 계약한 후 2월 내 출고한 100명에게는 추첨을 통해 10만원 상당의 정비 쿠폰을 지급한다.\r\n\r\n르노코리아는 이외 별도로 이달 한달간 그랑 콜레오스 &amp;#39;봉주르 2026&amp;#39; 이벤트를 진행한다. 그랑 콜레오스를 구매하거나 시승, 상담한 일부에게 200만원 상당의 여행 상품권(1명), 삼성 스팀 로봇청소기(3명), CGV Gold Class 2인 바우처(20팀) 등 푸짐한 상품을 증정한다. 2월 조건에 따른 그랑 콜레오스 최대 구매 혜택은 480만원이다.",
    "date": "2026-02-13T08:32:58.000Z",
    "url": "https://www.ajunews.com/view/20260213082813229"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[시승기] 고성능과 일상의 균형…제네시스 'GV60 마그마' 타보니",
    "partialText": "제네시스 GV60 마그마 [사진=이성진 기자]\r\n\r\n\r\n지난 10일 경기 용인시 제네시스 수지에서 만난 제네시스의 첫 고성능 전기차 &amp;#39;GV60 마그마&amp;#39;의 오렌지 컬러는 이름처럼 강렬한 에너지를 줬다.\r\n\r\n전면부는 제네시스 특유의 두 줄 헤드램프와 넓은 라디에이터 그릴 패널이 조화를 이뤄 클래식과 현대적 감각을 느낄 수 있었다. 측면 실루엣은 쿠페 스타일로 낮게 떨어지는 루프라인 덕분에 스포츠유틸리티차(SUV)임에도 역동적인 인상을 줬다. 후면은 도장과 디테일이 조화롭게 마무리돼 전체적으로 안정감 있는 균형감을 보여준다.\r\n\r\nGV60 마그마는 주행에서 진가를 발휘했다.\r\n\r\n제네시스 수지 전시장에서 출발해 수원북부순환로와 과천봉담도시고속화도로, 비봉매송도시고속도로를 거쳐 경기도 화성의 한국교통안전공단 자동차안전연구원(KATRI)까지 왕복 약 100㎞를 달렸다. 국도와 자동차 전용도로, 고속도로를 모두 포함해 장거리 고속 주행 성능과 일상 주행의 균형을 확인할 수 있었다.\r\n\r\n가장 먼저 체감되는 요소는 시트였다. GV60 마그마에 탑재된 마그마 전용 버킷 시트는 강한 측지력을 갖췄음에도 장시간 착좌 시 불편함이 거의 없었다. 몸을 단단히 고정하는 구조를 기반으로, 스포츠 주행과 일상을 동시에 고려한 설계다.\r\n\r\n시트 슬라브는 가속과 제동 시 하체를 안정적으로 지지한다. 반대로 일반 도로에서는 지나친 압박 없이 편안함을 유지한다.\r\n\r\n주행을 시작하면 전기차 특유의 정숙성이 먼저 느껴진다. GV60 마그마는 전륜 275㎜, 편평비 35%의 초고성능 타이어를 기본으로 장착하고 있다. 넓은 접지면은 필연적으로 로드 노이즈를 동반하지만, GV60 마그마는 고성능 전기차 중에서도 특히 조용한 축에 속한다.\r\n\r\n차체 곳곳에 추가 적용된 흡&amp;middot;차음재, 모터 제어를 통한 고조파 소음 저감, 기어 소음 억제 설계가 기본 바탕을 이룬다. 여기에 액티브 로드 노이즈 컨트롤(ANC-R)이 결정적인 역할을 한다. 서스펜션에 장착된 가속도 센서가 노면에서 발생하는 저주파 소음을 감지하고, 스피커를 통해 반대 위상의 소리를 출력해 실내 소음을 상쇄한다. 실내 마이크를 통해 지속적으로 제어 로직을 수정하며, 고속 주행에서도 정숙성을 유지한다.\r\n&amp;nbsp;\r\n\r\n\r\n제네시스 GV60 마그마의 GT모드 [사진=이성진 기자]\r\n\r\n\r\n도심과 간선도로에서는 컴포트나 레인지 모드만으로도 충분했다. 전륜 175㎾, 후륜 303㎾ 모터가 만드는 넉넉한 출력 덕분이다.\r\n\r\nGT 모드로 전환하면 전자제어 서스펜션의 성향이 명확히 바뀐다. 노면 정보가 운전대를 통해 더 또렷하게 전달되고, 스티어링 휠은 묵직해진다. 그렇다고 지나치게 단단해지지는 않는다. 불쾌한 충격을 적절히 걸러내며, 일반도로 주행이라는 전제를 끝까지 유지한다.\r\n\r\n가변식 전자제어 댐퍼는 부드러움을 잃지 않으면서도 차체 거동을 안정적으로 제어한다. 완만한 고속 코너에서는 자연스러운 롤을 허용하지만 출렁거림은 없다. 두툼해진 스테빌라이저 바와 조화를 이루며, 고속 크루징에 최적화된 GT의 성격을 명확히 한다.\r\n\r\nGT 모드의 또 다른 장점은 전력 배분이다. 일정 속도 이상에서도 후륜 모터 중심의 주행을 유지해, 후륜구동차 특유의 안정적인 가속 감각과 효율을 동시에 확보했다. 장거리 고속 주행에서 GT 모드가 가장 매력적인 이유다.\r\n\r\n스프린트 모드는 GV60 마그마의 모든 성능을 개방한다. 모터, 서스펜션, 스티어링, e-LSD가 모두 스포츠 플러스 세팅으로 전환되며, ESC의 개입 범위 안에서 최대 성능을 발휘한다. 가속 페달을 95% 이상 밟으면 15초간 부스트 모드가 자동으로 작동해 폭발적인 가속을 지원한다.\r\n\r\n서스펜션은 단단해지지만 거칠지는 않았다. 고르지 않은 노면에서도 타이어가 노면에 밀착돼 있다는 신뢰감을 준다. 굽은 고속도로 구간에서는 억제된 롤과 자연스럽게 쌓이는 횡가속을 통해 리듬감 있는 주행이 가능하다.\r\n\r\nGV60 마그마는 정지 상태에서 시속 100㎞까지 3.4초, 200㎞까지 10.9초가 걸렸다. 자동차안전연구원에서 진행한 드래그 주행에서는 런치 컨트롤과 부스트 모드가 결합된 폭발적인 가속과 함께 강력한 제동 성능이 인상적이었다. 공차중량 2250㎏에 달하는 차체를 고속에서 멈춰 세우는 과정에서도 차체 거동은 안정적이다.\r\n\r\n제네시스 관계자는 &amp;quot;GV60 마그마는 기존 럭셔리 고성능과 달리 밸런스를 맞추기 위해 노력했다&amp;quot;며 &amp;quot;새로운 기술을 통해 마그마를 서브 브랜드 개념이 아닌 향후 제네시스 기술력을 전 세계에 널리 알리는 것을 지향하고 있다&amp;quot;고 말했다.",
    "date": "2026-02-12T17:34:22.000Z",
    "url": "https://www.ajunews.com/view/20260212162218903"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "재계, 설 앞두고 협력사 납품 대금 8.1조 조기 지급…상생 협력 앞장",
    "partialText": "[사진=한경협]\r\n\r\n\r\n주요 대기업들이 설 명절을 앞두고 8조원 규모의 협력사 납품 대금 조기 지급과 지역 사회공헌 활동 등을 통한 상생 협력에 나섰다.\r\n\r\n한국경제인협회는 한경협중소기업협력센터와 주요 대기업 그룹을 대상으로 실시한 &amp;#39;2026년 설 전 하도급 및 납품 대금 조기 지급 조사&amp;#39; 결과를 바탕으로 이같이 밝혔다.\r\n\r\n이번 조사에 따르면, 조사에 응답한 주요 19개(삼성, SK, 현대자동차, LG, 롯데, 포스코, 한화, HD현대, GS, 신세계, 한진, KT, CJ, LS, 카카오, 두산, 네이버, 하림, 효성) 그룹이 설 명절을 앞두고 조기 지급하는 납품 대금 규모는 총 8조1000억원으로 집계됐다.\r\n\r\n올해 조기 지급은 설 명절 전 평균 1~2주 전에 이뤄진 것으로 조사됐다. 한경협중기센터는 &amp;quot;설 명절은 거래 공백과 금융 일정 조정 등으로 협력사의 재무 부담이 일시적으로 확대되는 시기인 만큼 대기업의 납품 대금 조기 지급은 협력사의 임금&amp;middot;원자재 대금 지급 여력 확보를 통한 경영 안정에 실질적인 도움이 될 것&amp;quot;이라고 평가했다.\r\n\r\n주요 대기업들은 납품 대금 조기 지급과 함께 지역사회 기여를 위한 다양한 상생 프로그램과 협력사 금융&amp;middot;복지 지원을 설 명절에 맞춰 추진하고 있다.\r\n\r\n임직원이 직접 참여하는 형태의 취약계층&amp;middot;기업을 위한 사회공헌 활동이 대표적이다. 삼성은 설 명절을 맞아 임직원 참여형 온라인 상생 장터 운영을 통해 전국 특산품과 스마트 공장 지원 중소기업 제품 등의 판매를 지원하며, 이를 통해 중소기업 판로 확대와 지역경제 활성화에 기여하고 있다.\r\n\r\nSK는 임직원 참여형 ESG 활동을 통해 조성한 재원을 활용해 취약계층을 지원하고, 사업장 인근 지역을 중심으로 명절 물품 전달 등 나눔 활동을 전개하고 있다.\r\n\r\n현대차는 그룹 차원의 봉사활동과 기부를 통해 취약계층 지원에 나서는 한편, 전통시장 상품권 지원과 배식 봉사, 무료 급식소에 대한 식자재 지원 등 다양한 지역사회 공헌 활동을 펼친다.\r\n\r\nLG는 협력사를 대상으로 저금리&amp;middot;무이자 대출, 설비 및 기술 인프라 지원 등 금융&amp;middot;기술 지원 프로그램을 통해 협력사의 경영 안정과 경쟁력 강화를 지원하고 있다. 또 사업장 인근 지역을 중심으로 취약계층 대상 명절 나눔 활동도 추진한다.\r\n\r\n롯데는 협력사 임직원을 대상으로 명절 선물을 지원하고, 임직원 참여 봉사활동을 통해 홀몸 어르신과 취약계층 가구에 명절 물품을 전달하는 등 지역사회 돌봄 활동을 이어가고 있다.\r\n\r\n포스코와 HD현대는 사업장 소재 지역을 중심으로 복지시설과 취약계층 가구에 명절 물품과 위문품을 전달하고, 전통시장 이용 및 지역 연계 봉사활동 등을 통해 지역사회 상생을 실천한다.\r\n\r\n한화와 하림은 계열사 및 사업장을 중심으로 지역 어르신과 소외계층에게 생필품과 식료품을 전달하는 등 지역 밀착형 나눔 활동을 전개하고 있다.\r\n\r\nGS&amp;middot;신세계&amp;middot;한진&amp;middot;CJ&amp;middot;네이버는 협력사 임직원을 대상으로 명절 선물 및 상품권 제공, 복지몰 운영 등을 통해 복리후생을 지원하고 있으며 취약계층 대상 물품 기부 등 지역사회 나눔 활동도 병행한다.\r\n\r\nKT는 상생협력자금을 활용한 협력사 금융 지원과 함께 노인복지관 특식 제공 등 전국 단위 임직원 참여형 봉사활동을 진행한다.\r\n\r\n효성은 소아암 환아 지원 기부와 임직원 헌혈증 전달, 취약계층 대상 생필품 지원 등 지역사회 나눔 활동을 전개하고 있다.\r\n\r\n추광호 한경협중기센터 센터장은 &amp;quot;대기업의 납품 대금 조기 지급은 단순한 관행을 넘어 협력사와의 동반 성장을 위한 상생 조치의 일환&amp;quot;이라며 &amp;quot;대기업들의 노력이 협력사의 자금 어려움 완화와 민생경제 전반의 회복 흐름으로 이어지기를 기대한다&amp;quot;고 말했다.",
    "date": "2026-02-12T15:39:07.000Z",
    "url": "https://www.ajunews.com/view/20260212153753808"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[한화오션 성과급 후폭풍] 하청 노조 &amp;quot;우리도 똑같이 달라&amp;quot;...조선업계 긴장 고조",
    "partialText": "전국금속노동조합 조선하청 4개 지회(거제통영고성조선하청지회&amp;middot;전남조선하청지회&amp;middot;현대중공업사내하청지회&amp;middot;웰리브지회)가 지난 1월 22일 국회 소통관에서 기자간담회를 진행하고 있다. [사진=금속노조]\r\n\r\n\r\n한화오션이 하청업체 근로자에게도 원청과 동일한 400%대 성과급 지급을 결정하면서 다른 조선사들도 부담감이 커지고 있다. 원하청 격차 해소를 위한 조치라는 평가와 별개로 기존 교섭 체계 질서를 흔들 수 있다는 우려가 제기된다. 업황 변동성이 큰 산업이라 원하청 동일 성과급 약속이 불황기에 재무적 부담을 가중시키는 족쇄로 작용할 가능성도 배제할 수 없다.&amp;nbsp;\r\n\r\n12일 업계에 따르면 조선업 전반에 &amp;#39;원하청 성과급 지급 비율을 동일하게 맞춰야 한다&amp;#39;는 요구가 확산되고 있다.&amp;nbsp;전국금속노동조합 조선하청 4개 지회(거제통영고성조선하청지회&amp;middot;전남조선하청지회&amp;middot;현대중공업사내하청지회&amp;middot;웰리브지회)는 지난달 국회에서 기자회견을 열고 정규직 평균 대비 하청업체 직원 성과급이 턱없이 적다고 지적하며 원하청 동일 성과급 지급을 확대 시행해야 한다고 주장했다.&amp;nbsp;\r\n\r\n노조는 &amp;quot;한화오션이 사내 협력사 직원에게도 동일 비율의 성과급을 지급하겠다고 발표한 것은 현장의 오랜 요구를 반영한 너무나 당연한 결정&amp;quot;이라며 &amp;quot;이를 계기로 조선업 호황을 맞은 HD현대중공업과 삼성중공업도 하청 노동자에 대한 성과 보상에 나서야 한다&amp;quot;고 강조했다.&amp;nbsp;\r\n\r\n조선업이 역대급 호황을 맞고 있지만 원청 정규직 노동자가 수천만원대 연말 성과급을 받는 것과 달리, 하청 노동자 성과급은 수백만원 수준에 그치고 있다는 것이 노조 측 설명이다.&amp;nbsp;\r\n\r\n실제 조선 3사 실적은 뚜렷한 상승 흐름을 보이고 있다. 지난해 국내 조선업 빅3의 합산 영업이익은 6조원에 육박했다. HD현대그룹 조선 부문 중간 지주사인 HD한국조선해양 영업이익은 3조9045억원으로 집계됐다. 전년 대비&amp;nbsp;172.3% 급증한 수치다.&amp;nbsp;\r\n\r\n한화오션과 삼성중공업도 각각 1조1091억원과 8622억원의 영업이익을 기록했다. 3사 합산 매출 역시&amp;nbsp;50조원을 돌파하는 등 역대급 실적을 찍었다.&amp;nbsp;\r\n\r\n다만 기업들은 실적 개선과 성과급 확대가 등치는 아니라는 입장이다. 조선업은 업황 변동성이 큰 산업이라 수주 사이클에 따라 수익성이 급변할 수 있기 때문이다. 2010년대 중반부터 10년 가까이 이어진 조선업 불황으로 대우조선해양은 한화그룹에 팔렸고, 다른 조선사들도 생사 기로에 선 바 있다.&amp;nbsp; &amp;nbsp;\r\n\r\n한화오션의 결단을 놓고 경쟁사들은 당혹스럽다는 반응을 보인다. HD현대중공업은 당초 지난해 12월 예정이던 하청 노동자 성과급 지급을 2월로 미룬 상태다. 반면 원청 근로자에게는 약 800% 안팎의 성과급을 이달 중 지급할 예정이다.\r\n\r\n더욱이 HD현대는 성과급 지급 총액이 한화오션보다 훨씬 큰 규모라 원하청 동일 성과급 지급 기준이 형성되면 인건비 부담이 상당히 커지게 된다.\r\n\r\n삼성중공업 역시 성과급 지급을 둘러싼 논란이 커졌다.&amp;nbsp;그간 삼성중공업은 원하청에 동일한 성과급을 지급했지만 근속연수에 따라 차등 적용하는 데다 성과급 규모도 조선 3사 중 가장 낮아 노조의 불만이 지속돼 왔다.&amp;nbsp;\r\n\r\n이병훈 중앙대 사회학과 교수는 &amp;quot;한화오션 사례로 인해 사측과 정규직이 전향적으로 협력사 직원에 대한 임금&amp;middot;처우&amp;middot;성과급 개선에 나서면서 노동시장에 긍정적인 반향을 일으켰다&amp;quot;면서도 &amp;quot;특히 노란봉투법 시행 이후에는 하청 노조를 중심으로 관련된 요구가 더욱 본격화될 가능성이 크다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-12T20:21:19.000Z",
    "url": "https://www.ajunews.com/view/20260212122040587"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[한화오션 성과급 후폭풍] 400% 원하청 일괄 지급, 이중구조 완화 VS 재무부담 가중",
    "partialText": "한화오션 거제사업장 이미지 [사진=연합뉴스]\r\n\r\n\r\n지난해 어닝 서프라이즈를 달성한 한화오션이 원청과 하청 노동자에게 400%대 성과급을 지급한다. 조선업계의 원하청 보상 격차를 해소한 사실상 첫 사례다. 이재명 정부의 &amp;#39;동일가치노동 동일임금&amp;#39; 어젠다와 보조를 맞추는 차원이지만 제조업 전반의 비용 부담으로 이어질 수 있다는 우려도 나온다.&amp;nbsp;\r\n\r\n12일 아주경제 취재에 따르면 한화오션은 이날 지난해 성과급으로 월 기본급의 400%를 지급하기로 결정했다. 이는 한화오션 출범 이후 가장 높은 수준이다. 성과급은 설 직전 모두 지급될 예정이다.&amp;nbsp;\r\n\r\n이번 결정은 정부의 노동 정책에 발맞춘 측면이 강하다. 이재명 대통령은 &amp;#39;동일가치노동 동일임금&amp;#39; 원칙에 따른 산업 현장의 임금 격차 해소 필요성을 수차례 강조한 바 있다.&amp;nbsp;\r\n\r\n한화오션이 원하청 동일 성과급 지급 방침을 정하자, 이 대통령은 고용노동부 업무보고에서 &amp;quot;바람직한 기업 문화를 만드는 게 중요한 것 같다&amp;quot;며 해당 상생안 내용을 최초 공개하기도 했다.&amp;nbsp;이후 김민석 국무총리가 지난달 한화오션 서울 사업장을 찾아 노사와 상생 협약을 체결하며 쐐기를 박았다.&amp;nbsp;\r\n\r\n2024년 기준 한화오션 정규직 성과급은 기본급의 150%, 협력사 직원은 75%로 격차가 컸다. 지난해의 경우 1조원 이상의 영업이익을 올리며 원하청 동일 성과급 지급의 토대가 마련됐다.&amp;nbsp;\r\n\r\n조선업은 전체 생산 인력의 60% 이상을 하청 노동자가 담당한다. 선박 건조 공정도 70~80%를 협력사가 맡지만 원하청 보상 격차는 되레 확대돼 왔다는 지적이 나온다.&amp;nbsp;\r\n\r\n이번 한화오션의 결정이 조선업을 비롯해 제조 현장에 만연한 노동 이중 구조를 완화하는 계기가 될 것으로 보는 시각이 많다. 수주 호황에도 숙련 인력 부족 문제가 이어지는 상황에서 성과 공유 확대는 인력 유출을 줄이고 신규 인력 유입을 유도하는 효과를 기대할 수 있다는 분석이다.\r\n\r\n다만 제조 기업의 비용 부담을 가중시킬 것이라는 우려도 나온다. 원하청 동일 보상 기준이 선례로 자리 잡으면 다른 업종에서도 유사한 요구가 빗발칠 가능성 때문이다.&amp;nbsp;\r\n\r\n다음 달부터 &amp;#39;노란봉투법&amp;#39;(노동조합법 2&amp;middot;3조 개정안)이 본격 시행된다는 점도 부담이다. 해당 법안은 원청이 하청 노동자의 근로조건에 실질적 지배력을 행사하는 경우 하청 노조와 직접 교섭하도록 하는 내용을 담고 있다.\r\n\r\n한 업계 관계자는 &amp;quot;성과급은 기업별 실적과 재무 여건에 따라 달라질 수밖에 없는 사안&amp;quot;이라며 &amp;quot;한화오션 사례가 새로운 기준처럼 받아들여질 경우 제조업 전반의 인건비 부담으로 이어질 수 있다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-13T07:56:22.000Z",
    "url": "https://www.ajunews.com/view/20260212120440579"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[한화오션 성과급 후폭풍] &amp;quot;업황 어려운데&amp;quot;...파트너사 많은 車·건설·배터리도 사정권",
    "partialText": "[사진=현대자동차]\r\n\r\n\r\n\r\n한화오션의 원하청 동일 기준 성과급 지급 결정이 조선업을 넘어 국내 제조업 전반으로 파장이 확산될 전망이다. 구체적으로 자동차&amp;middot;건설&amp;middot;철강&amp;middot;배터리 등 하청업체 근로자 비중이 높은 산업이 큰 영향을 받을 것으로 예상된다. 동일 성과급 기조 확산으로 기업들이 실질적인 재무 부담에 직면할 경우 노동계가 강하게 반발하는 직무&amp;middot;성과급제 도입 요구도 거세질 수밖에 없다.&amp;nbsp;\r\n\r\n12일 산업계에 따르면 주요 제조 기업들은 원하청 동일 성과급 지급에 대한 정부&amp;middot;노조&amp;nbsp;압박이 강화될 것으로 예측하고 관련 대응책 마련에 고심하는 모습이다.\r\n\r\n반도체, 자동차, 건설, 철강, 조선, 석유화학, 배터리 등 글로벌 경기 변동에 민감한 사이클 산업은 호황과 불황이 반복되는 특성상 정규직 직원을 대폭 늘릴 수 없는 한계가 있다. 이에 제조 대기업들은 그동안 파트너사와 정교한 소재&amp;middot;부품&amp;middot;장비 네트워크를 구축하며 불황에 대비하는 생태계를 구축해 왔다.\r\n\r\n현대차그룹의 경우 1차 협력사 700여 곳을 필두로 2&amp;middot;3차 협력사까지 더해 8500여 곳의 기업과 파트너 생태계를 조성하고 있다. 하청업체 성과급 비율을 강력한 노조가 포진한 원청과 동일하게 맞출 경우 제품 원가 상승에 따른 글로벌 시장 경쟁력 하락을 피하기 어렵다는 평가다. 미국 상호&amp;middot;품목 관세 인상과 노동조합법 개정안(노란봉투법)에 버금가는 악재다.\r\n\r\n건설 현장에서 하청업체 비율은 지난해 기준 44.3%로 집계됐다. 서울은 원청업체 비율이 60%로 높지만 지방으로 갈수록 하청업체 비율이 최대 50%에 달하는 등 파트너사 인력에 기대는 비중이 높다. 철근, 시멘트 등 주요 건설 자재 가격이 대외 요인으로 폭등하고 중대재해처벌법 등 안전 규제가 강화되면서 건설사 수익성이 급격히 악화하는 상황에서 원하청 동일 성과급 부담까지 떠안게 되면 분양가를 올릴 수밖에 없다. 부동산 가격 추가 상승을 일으킬 요인이다.\r\n\r\n철강, 석화, 배터리 등 중국발 공급 과잉으로 구조적인 위기에 처한 업계는 원청 성과급도 제대로 지급하지 못하는 상황이라 하청 성과급을 감당할 재무적 여력이 없다. 일부 기업은 동일가치노동 동일임금 정책이 법제화될 경우를 대비해 적자 시 지급하는 소정의 위로금도 성과급으로 볼 수 있을지 로펌에 자문을 요청한 것으로 알려졌다.\r\n\r\n업계에선 정부의 이번 원하청 동일 성과급 지급 압박이 동일노동 동일임금 정책을 추진하기 위한 중간 과정으로 보고 있다. 하지만 재계에선 직무의 중요성과 근로 강도, 실제 성과 등에 따라 급여를 주는 직무&amp;middot;성과급제 도입이 선행돼야 동일노동 동일임금 정책을 추진할 수 있다고 강조한다.\r\n\r\n학계에선 숙련 노동자 유지를 위해 원하청 동일 성과급은 충분히 고려할 수 있는 정책이라는 평가다. 김성희 고려대 노동전문대학원 교수는 &amp;quot;최근 조선 산업의 호황이 왔음에도 불황기 때 내국인 숙련 인력 이탈로 인재 확보에 어려움을 겪은 것을 감안하면 (원하청 동일 성과급은) 기업이 해당 문제를 해결하고 기술 경쟁력을 유지하는 데 도움이 될 것&amp;quot;이라고 분석했다.&amp;nbsp;",
    "date": "2026-02-13T07:08:55.000Z",
    "url": "https://www.ajunews.com/view/20260212140756652"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[아주경제 오늘의 뉴스 종합] 한화오션, 성과급 400% 원하청 일괄 지급 나선다",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n\r\n\r\n한화오션, 성과급 400% 원하청 일괄 지급 나선다\r\n\r\n한화오션이 원청과 하청 직원 모두에게 성과급을 400% 지급한다. 대형 조선사가 원하청에 동일 비율의 고율 성과급을 적용하는 것은 사실상 처음이다. 이번 결정이 &amp;#39;동일 노동&amp;middot;동일 보상&amp;#39; 기준을 산업 현장에 확산시키는 계기가 될지 주목된다.&amp;nbsp;\r\n\r\n12일 아주경제 취재에 따르면 한화오션은 이날 지난해 성과급으로 월 기본급의 400%를 지급하기로 결정했다. 이는 한화오션 출범 이후 가장 높은 수준이다. 성과급은 설 직전 모두 지급될 예정이다. 이번 결정은 조선업 호황으로 실적이 크게 개선되며 생산 현장의 기여도를 성과 보상에 직접 반영하겠다는 취지로 풀이된다.&amp;nbsp;\r\n\r\n그간 조선업은 생산 공정의 60%를 하청 노동자가 담당하고 있음에도 원하청 간 복지 수준 및 성과급 격차가 상당해 업계 안팎에서 지적이 꾸준히 제기돼 왔다.&amp;nbsp;\r\n\r\n삼성전자, 中 바이트댄스와 AI칩 개발&amp;middot;&amp;middot;&amp;middot;파운드리&amp;middot;메모리 동반 협력\r\n\r\n삼성전자가 중국 바이트댄스와 손 잡고 인공지능(AI) 칩 개발 협력에 나선다. 중국 빅테크들이 막대한 자본력을 앞세워 AI 칩 내재화에 속도를 내는 가운데 삼성전자가 핵심 파트너로 부상하는 모습이다.&amp;nbsp;\r\n&amp;nbsp;\r\n11일 로이터통신에 따르면 삼성전자는 바이트댄스에 오는 3월 말까지 AI 추론 작업용 칩 샘플을 공급할 계획이다. 현재 칩 설계 관련 최종 논의 단계인 것으로 알려졌다. 바이트댄스는 동영상 플랫폼 &amp;#39;틱톡&amp;#39;의 모회사로 최근 전력 효율과 성능을 최적화하는 자체 AI 칩 개발에 집중하고 있다.\r\n&amp;nbsp;\r\n샘플 품질을 인정받으면 삼성전자 파운드리(위탁 생산)가 올해 바이트댄스에 최소 10만개에서 최대 35만개 규모의 AI 칩을 공급할 것으로 전망된다. 로이터통신은 &amp;quot;바이트댄스가 자체 AI 칩 개발에 오랫동안 공을 들여 온 만큼 삼성전자와의 협업은 중요한 이정표가 될 것&amp;quot;이라고 평가했다.\r\n\r\n무디스, 韓 신용등급 Aa2 유지&amp;hellip;AI 강세에 1.8% 성장 전망\r\n\r\n국제 신용평가사 무디스는 12일 한국의 국가신용등급과 전망을 &amp;#39;Aa2, 안정적&amp;#39;으로 유지한다고 발표했다. 무디스는 한국의 매우 높은 수준의 경제적 다양성과 경쟁력, 주요 도전과제들에 대한 제도적 관리 역량과 함께, 고령화에 따른 구조적 문제, 국가채무 증가, 지정학적 리스크 등을 종합적으로 반영해 이러한 결정을 내렸다고 밝혔다.&amp;nbsp;\r\n\r\n무디스는 지난해 한국 경제 성장률이 전년대비 1.0%로 부진했지만, 2026년에는 글로벌 인공지능(AI) 경기 호황에 힘입은 반도체 수출 증가, 설비투자 회복 등으로 1.8%의 성장률을 기록할 것으로 전망했다.&amp;nbsp;\r\n\r\n與, &amp;#39;쿠팡방지법&amp;#39; 등 민생법안 66건 단독 처리&amp;hellip;국민의힘은 &amp;#39;보이콧&amp;#39;\r\n\r\n설 명절 연휴를 앞두고 더불어민주당이 이른바 &amp;#39;쿠팡방지법&amp;#39; 등을 포함한 민생법안 66건을 단독으로 처리했다. 당초 법안 처리에 합의했던 국민의힘은 민주당의 일방적인 사법개혁안 처리에 반발해 본회의에 불참했다.\r\n\r\n국회는 12일 오후 본회의를 열고 &amp;#39;쿠팡 방지법&amp;#39;으로 불리는 &amp;#39;개인정보보호법 개정안&amp;#39; 등 비쟁점 법안을 여당 주도로 처리했다.\r\n\r\n개인정보보호법 개정안은 반복적이거나 중대한 개인정보 침해 행위가 발생할 경우, 해당 기업에 부과하는 과징금 상한을 현행 &amp;#39;매출액의 3% 이하&amp;#39;에서 최대 10%가지 대폭 강화하는 내용을 담고 있다.",
    "date": "2026-02-12T21:33:46.000Z",
    "url": "https://www.ajunews.com/view/20260212212859104"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[단독] 한화오션, 성과급 400% 원하청 일괄 지급 나선다",
    "partialText": "한화오션 거제조선소 이미지 [사진=연합뉴스]\r\n\r\n\r\n한화오션이 원하청 직원 모두에게 400%의 성과급을 지급한다.&amp;nbsp;대형 조선사가 원하청에 동일 비율의 고율 성과급을 적용하는 것은 사실상 처음이다. 이번 결정이 &amp;#39;동일 노동&amp;middot;동일 보상&amp;#39; 기준을 산업 현장에 확산시키는 계기가 될지 주목된다.&amp;nbsp;\r\n\r\n12일 아주경제 취재에 따르면 한화오션은 이날 지난해 성과급으로 월 기본급의 400%를 지급하기로 결정했다. 이는 한화오션 출범 이후 가장 높은 수준이다. 성과급은 13일 모두 지급될 예정이다. 이번 결정은 조선업 호황으로 실적이 크게 개선되며 생산 현장의 기여도를 성과 보상에 직접 반영하겠다는 취지로 풀이된다.&amp;nbsp;\r\n\r\n그간 조선업은 생산 공정의 60%를 하청 노동자가 담당하고 있음에도 원하청 간 복지 수준 및 성과급 격차가 상당해 업계 안팎에서 지적이 꾸준히 제기돼 왔다.&amp;nbsp;\r\n\r\n이에 한화오션은 노사 상생을 위해 지난해 말 원하청에 동일한 성과급을 지급하겠다고 발표했다. 지난 2024년 기준 한화오션 직원들은 기본급의 150%에 해당하는 성과급을 받은 반면, 협력사 직원에게는 기본급의 75%가 지급된 바 있다. 하지만 이번 조치로 원청과 하청 근로자 모두 동일한 성과급을 받게 된다.&amp;nbsp;\r\n\r\n업계 안팎에서는&amp;nbsp;한화오션의 결단이 조선업 현장의 이중 구조를 완화하는 계기가 될 수 있다고 내다봤다. 조선업 호황 속 숙련 인력 부족 문제가 지속되는 상황에서 &amp;#39;성과 공유 확대&amp;#39;는 인력 유출을 막고 신규 인력 유입을 촉진할 수 있어서다.\r\n\r\n앞서 삼성중공업이 원하청 동일 비율 지급을 시행해 온 전례는 있으나, 지급 규모는 상대적으로 제한적이었다는 점에서 이번 한화오션의 결정은 파격적이란 평가다.&amp;nbsp;\r\n\r\n한편 조선업계 셈법도 복잡해졌다. 한화오션의 결단으로 올해 하청 노조와 성과급 교섭을 둘러싸고 갈등을 빚고 있는 조선사에게도&amp;nbsp;성과급 확대 요구가 커질 수 있기때문이다.\r\n\r\n오는 3월 이른바 &amp;#39;노란봉투법&amp;#39;(노동조합법 2&amp;middot;3조 개정안) 시행을 앞두고 있다는 점도 부담이다. 해당 법안은 원청이 하청 노동자의 근로조건에 실질적 지배력을 행사하는 경우 하청 노조와 직접 교섭하도록 하는 내용을 담고 있다.\r\n\r\n실제 이같은 분위기 속 HD현대중공업은 당초 지난해 12월 지급으로 예정돼 있던 하청 노동자들에 대한 성과급을 2월로 미뤘다. 반면 HD현대중공업 원청 근로자에게는 약 800％ 안팎의 성과급을 이달 중 지급할 예정이다.&amp;nbsp;\r\n\r\n삼성중공업 역시 성과급 규모를 둘러싼 부담이 커졌다는 분석이다.&amp;nbsp;삼성중공업은 원하청에 동일한 성과급을 지급하고는 있지만 근속연수에 따라 차등 지급하는데다 성과급 규모도 조선 3사 중 가장 낮은 것으로 알려졌다.&amp;nbsp;&amp;nbsp;\r\n\r\n한 조선업계 관계자는 &amp;quot;최근 노란봉투법 등 노동 이슈와 맞물려 이번 한화오션의 조치가 상징성이 더욱 커졌다&amp;quot;며 &amp;quot;개별 기업의 실적과 재무 여건에 따라 보상 수준이 달라질 수밖에 없는 것이 현실인데 특정 기업의 결단이 업계 전반의 기준처럼 받아 들여져 부담이 상당하다&amp;quot;고 말했다. &amp;nbsp;",
    "date": "2026-02-12T23:55:41.000Z",
    "url": "https://www.ajunews.com/view/20260211154042911"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "박정원 두산 회장 &amp;quot;AI 큰 장 열렸다&amp;quot;...에너지·반도체 양 날개로 본격 비상",
    "partialText": "&amp;nbsp;&amp;nbsp;\r\n\r\n\r\n박정원 두산그룹 회장(왼쪽에서 두번째)이 11일, 경남 창원 두산에너빌리티 사업장을 방문해 소형모듈원전(SMR) 제작라인을 둘러보고 있다. [사진=두산]\r\n\r\n\r\n\r\n두산그룹이 인공지능(AI) 파고에 본격적으로 올라탄다. 글로벌 AI 인프라 확대에 따른 반도체&amp;middot;에너지 사업 수요 증가에 적극 대응해 그룹 체질을 개선하고 미래를 도모할 새 먹거리 육성에 박차를 가한다는 복안이다.\r\n\r\n12일 두산그룹에 따르면 박 회장은 최근 두산에너빌리티 사업장, 두산 전자BG 사업장 등을 방문하는 현장 경영 행보를 이어가고 있다. 박 회장은 &amp;quot;AI 대전환기를 맞아 에너지 사업 분야에 큰 기회의 장이 열렸다&amp;quot;며 &amp;quot;그간 축적해 온 역량을 바탕으로 글로벌 경쟁력을 한층 강화해서 확대된 기회를 잘 살려야 한다&amp;quot;고 강조했다.\r\n\r\n전날 박 회장은 경남 창원 두산에너빌리티 사업장을 방문해 에너지 사업 현황을 점검했다. AI 관련 전력 수요 폭증에 에너지 인프라 기업인 두산에너빌리티가 큰 수혜를 입는 상황이다. 박 회장은 잇단 수주 물량을 소화하기 위해 바쁘게 돌아가는 발전용 가스터빈 공장과 소형모듈원전(SMR) 주기기 제작라인을 둘러봤다.&amp;nbsp;\r\n\r\n두산에너빌리티는 지난 2019년 발전용 대형 가스터빈 국산화에 성공했고 국내외에서 총 16기의 가스터빈을 수주했다. 특히 지난해엔 가스터빈 종주국인 미국의 빅테크 기업에 380MW급 대형 가스터빈 5기를 공급하는 계약을 맺기도 했다. 누적 기준 2030년 45기, 2038년 105기에 이르는 가스터빈 수주를 목표로 중장기 로드맵도 수립했다.\r\n\r\n이날에는 충북 증평의 두산 전자 BG 사업장을 찾아 AI 가속기용 CCL(동박적층판) 제조 공정도 점검했다. 글로벌 빅테크 간 자체 AI 가속기 개발 경쟁 격화로 핵심 부품인 CCL 역시 수주 잔고가 빠르게 쌓이는 중이다.&amp;nbsp;방대한 데이터를 초고속으로 처리해야 하는 AI 가속기에는 신호 손실을 최소화하고 고온의 가동 환경에서도 변형되지 않는 고성능 CCL이 필수적이다.&amp;nbsp;\r\n\r\n여기에 이르면 다음달 중 SK실트론 인수를 위한 주식매매계약(SPA)이 최종 체결될 공산이 크다. AI 시대 개화와 함께 도래한 반도체 슈퍼사이클 덕분에 웨이퍼 제조업체 SK실트론의 성장성도 높게 평가받는 상황이다.&amp;nbsp;\r\n\r\n두산그룹의 지난해 매출액 19조7784억원으로 전년 대비 9.1% 증가했고 영업이익은 1조627억으로 5.9% 늘었다. AI 관련 수혜 계열사를 살펴보면 두산에너빌리티는 연결기준 매출이 5.1% 늘었고, 두산 전자BG는 매출액&amp;nbsp;1조8756억원으로 사상 최대 실적을 달성했다.\r\n\r\n박정원 회장은 앞서 지난달 미국 라스베이거스에서 열린 CES 2026 현장을 찾아 AI 등 최신 기술 동향을 살피고 새로운 사업 기회를 모색한 바 있다. 올해 CES에서 두산은 AI 시대를 겨냥해 가스터빈, SMR 등 에너지솔루션 라인업과 건설기계&amp;middot;로봇 분야 피지컬 AI 기술을 선보였다.",
    "date": "2026-02-12T18:55:03.000Z",
    "url": "https://www.ajunews.com/view/20260212151316763"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자, HBM4 속도·수율 모두 잡으며 초격차 기술 재입증",
    "partialText": "삼성전자가 세계 최초로 HBM4 양산 출하를 시작했다고 밝혔다. [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 세계 최초로 6세대 고대역폭메모리(HBM4) 양산 출하에 성공했다. 단순한 신제품 출시 이상의 의미가 담겨 있다. HBM3E 세대에서 주도권을 놓쳤던 삼성전자가 선단 공정과 설계 혁신을 앞세워 &amp;#39;기술 초격차&amp;#39; 복귀를 선언한 셈이다.\r\n\r\n12일 업계에 따르면 삼성전자는 세계 최초로 HBM4 양산 출하를 시작했다. 삼성전자는 HBM4를 개발 착수 단계부터 JEDEC(반도체국제표준)를 뛰어넘는 성능을 목표로 설계했다. 이번 제품은 10나노급 6세대 &amp;#39;1c D램&amp;#39;을 적용하고, 베이스 다이에는 4나노 공정을 도입했다. 통상 검증된 공정을 활용해 안정성을 확보하던 과거 방식과 달리 선단 공정을 양산 초기부터 적용해 수율과 성능을 동시에 확보했다는 것이 가장 큰 차별점이다.\r\n\r\n삼성전자 HBM4는 JEDEC 기준 8Gbps를 크게 상회하는 11.7Gbps 동작 속도를 안정적으로 구현했다. 최대 13Gbps까지 확장 가능하며, 대역폭은 최대 3.3TB/s에 달한다. 이는 전작 HBM3E 대비 약 2.7배 향상된 수치다. 인공지능(AI) 모델이 대형화되며 심화된 데이터 병목 현상을 완화할 수 있는 수준이라는 게 전문가들의 평가다. 12단 적층 기준 36GB, 향후 16단 적층 시 최대 48GB까지 확장할 수 있다.\r\n\r\n과거 엔비디아 퀄테스트 통과를 어렵게 하던 요소인 발열을 잡는 데도 주력했다. HBM4 I/O(입출력) 핀이 2048개로 늘어나며 전력과 발열 부담이 커졌지만, 코어 다이 저전력 설계와 전력 분배 네트워크(PDN) 최적화를 통해 에너지 효율을 약 40% 개선했다. TSV 저전압 설계를 적용해 구동 전력도 크게 낮췄다. 열 저항 특성은 10%, 방열 특성은 30% 개선됐다.\r\n\r\n이번 HBM4 양산의 의미는 &amp;#39;선단 공정 수율 안정화&amp;#39;에 있다. HBM3E 세대에서 삼성전자는 AI 메모리 시장 선점에 실패했고, 주요 그래픽처리장치(GPU) 고객사 확보에서도 SK하이닉스에 밀렸다는 평가를 받았다. 반면 HBM4에서는 개발 초기부터 1c D램을 적용하면서도 재설계 없이 적기에 수율을 확보했다. 기술적 자신감을 시장에 다시 입증한 셈이다.\r\n\r\n삼성전자는 메모리&amp;middot;파운드리&amp;middot;패키징을 모두 아우르는 IDM 구조를 강점으로 내세운다. 베이스 다이에 4나노 공정을 적용하고, 설계&amp;middot;공정 동시 최적화(DTCO)를 통해 품질과 수율을 확보한 점은 통합 역량의 결과라는 설명이다. HBM이 고도화될수록 베이스 다이 역할이 중요해지는 만큼, 파운드리 경쟁력과의 연계는 차세대 HBM 시장에서 차별화 요소가 될 수 있다.\r\n\r\n공급 안정성도 강조했다. 삼성전자는 HBM 매출이 내년 3배 이상 증가할 것으로 보고 생산능력을 선제 확대하고 있다. 클린룸 인프라 확보와 리드타임 단축을 통해 수요 급증에도 대응할 수 있다는 입장이다. 2028년 가동 예정인 평택 2단지 5라인 역시 HBM 핵심 거점으로 활용할 예정이다.\r\n\r\n삼성전자는 2026년 HBM4E 샘플 출하, 2027년 맞춤형(Custom) HBM 샘플링을 예고했다. 1c 공정 기반의 품질 안정성이 확보된 만큼 고부가 제품으로의 확장도 수월하다는 판단이다. 특히 커스텀 HBM은 AI 가속기 구조에 맞춰 인터페이스와 전력 특성을 최적화하는 제품으로, 향후 시장 주도권을 가를 핵심 변수로 꼽힌다.\r\n\r\n반도체 업계에서는 삼성전자의 HBM4 세계 최초 양산이 단순한 속도 경쟁을 넘어선 것이라고 평가한다. 반도체 업계 관계자는 &amp;quot;선단 공정을 적용하면서도 수율을 안정화하는 데 성공했다는 점에서 삼성전자가 그동안 추구해온 초격차 기술의 회복을 상징하는 사건&amp;quot;이라며 &amp;quot;향후 HBM4E와 커스텀 HBM 등 고부가 제품으로의 전환에 있어서도 이번 양산이 분기점이 될 것&amp;quot;이라고 진단했다.&amp;nbsp;",
    "date": "2026-02-12T18:54:54.000Z",
    "url": "https://www.ajunews.com/view/20260212155512839"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자 HBM4 세계 최초 양산...엔비디아 두고 AI 메모리 삼파전 본격화",
    "partialText": "삼성전자의 HBM4 [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 세계 최초로 6세대 고대역폭메모리(HBM4)를 양산 출하한다. 핵심 고객사인 엔비디아에 HBM4 납품을 공식화하며 차세대 HBM 시장의 주도권 잡기에 나선 것으로 풀이된다. 삼성전자&amp;middot;SK하이닉스&amp;middot;마이크론의 HBM 삼파전이 한층 치열해질 전망이다.\r\n&amp;nbsp;\r\n삼성전자는 12일 HBM4 출하 소식을 알리며 &amp;quot;그동안 HBM4 개발 착수 단계 국제산업표준기구(JEDEC) 기준을 상회하는 성능 목표를 설정하고 개발을 추진해왔다&amp;quot;면서 &amp;quot;10나노급 6세대(1c) 최선단 공정 D램을 선제적으로 도입해 안정적인 수율과 업계 최고 수준의 성능을 확보했다&amp;quot;고 밝혔다.\r\n&amp;nbsp;\r\n반도체 업계에선 삼성전자가 엔비디아의 차세대 데이터센터 그래픽처리장치(GPU) &amp;#39;베라 루빈&amp;#39;향 HBM4 양산에 착수한 것으로 본다.&amp;nbsp;&amp;nbsp;황상준 삼성전자 메모리개발담당 부사장은 &amp;quot;공정 경쟁력과 설계 개선을 통해 성능 확장을 위한 여력을 충분히 확보함으로써 고객의 성능 상향 요구를 적기에 충족할 수 있었다&amp;quot;고 설명했다.\r\n&amp;nbsp;&amp;nbsp;\r\n삼성전자는 &amp;quot;글로벌 주요 그래픽처리장치(GPU) 및 자체 칩을 설계&amp;middot;개발하는 차세대 주문형 반도체(ASIC) 기반의 고객사로부터 공급 협력 요청을 지속적으로 받고 있다&amp;quot;며 엔비디아 이외에 AMD, 브로드컴, 구글, 마이크로소프트, 메타 등 글로벌 빅테크와 협력 확대를 시사했다.\r\n&amp;nbsp;\r\n그러면서 &amp;quot;업계 최대 수준의 D램 생산능력과 선제적인 인프라 투자를 확보해 인공지능(AI)&amp;middot;데이터센터 중심의 중&amp;middot;장기 수요 확대 국면에서도 안정적인 제품을 공급할 것&amp;quot;이라고 강조했다.\r\n\r\n전문가들은 삼성전자가 HBM4 첫 양산 소식을 알림에 따라 올 하반기 AI 메모리 시장 주도권 경쟁이 한층 치열해질 것으로 본다. 최태원 SK그룹 회장은 SK하이닉스 주요 임원과 함께 지난 5일(현지시간) 미국 캘리포니아 산타클라라의 &amp;#39;99치킨&amp;#39;에서 젠슨 황 엔비디아 최고경영자(CEO)를 포함한 엔비디아 주요 임원과 저녁 &amp;#39;치킨 회동&amp;#39;을 했다. 이에 앞서 HBM4 공급망에 관한 양측의 심도 깊은 논의가 진행된 것으로 풀이된다.\r\n\r\n마이크론도&amp;nbsp;11일(현지시간) 울프리서치가 주관한 반도체 콘퍼런스에서 &amp;quot;HBM4 대량 생산에 박차를 가하고 고객사 출하를 시작했다&amp;quot;며 엔비디아 공급망 탈락을 부인했다.",
    "date": "2026-02-12T18:54:41.000Z",
    "url": "https://www.ajunews.com/view/20260212161152875"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "태광산업·유암코 컨소시엄 &amp;quot;이해 관계인이 최우선 가치&amp;quot;",
    "partialText": "태광산업CI [사진=태광산업]\r\n\r\n\r\n동성제약 인수를 추진 중인 태광산업&amp;middot;유암코 컨소시엄이 최근 일각에서 제기된 &amp;#39;상거래 채권자 대상 거래 단절 압박&amp;#39; 논란에 대해 &amp;quot;아무런 근거 없는 억측 주장&amp;quot;이라고 12일 밝혔다.\r\n\r\n태광&amp;middot;유암코 컨소시엄은 최근 대주주 측이 제기한 주장에 대해 &amp;quot;인수 주체의 진의를 왜곡한 무책임한 발언&amp;quot;이라며 &amp;quot;컨소시엄은 모든 이해 관계인의 보호와 신뢰 회복을 경영의 최우선 가치로 삼을 것&amp;quot;이라고 전했다.\r\n\r\n그러면서 &amp;quot;회생 기업의 경영 정상화에서 가장 중요한 자산은 수십 년간 쌓아온 영업망과 상거래 채권자들과의 파트너십&amp;quot;이라며 &amp;quot;이를 훼손하는 거래 단절은 고려 대상이 될 수 없고, 이들의 안정적인 비즈니스 환경을 철저하게 보장할 것&amp;quot;이라고 강조했다.\r\n\r\n특히 컨소시엄은 현재 논란이 되는 &amp;#39;회생계획안 동의 절차&amp;#39;에 대해 &amp;quot;과거 방만경영 및 부실로 인해 상처 입은 이해 관계인들과의 신뢰를 회복하고, 향후 동반 성장을 위한 공식적인 협력 기반을 다지는 과정&amp;quot;이라고 설명했다.\r\n\r\n컨소시엄 관계자는 &amp;quot;우리의 목표는 동성제약이 시장에서 신뢰받는 기업으로 거듭나는 것&amp;quot;이라며 &amp;quot;이를 위해 인수 이후 매출 확대를 포함한 &amp;#39;중장기 성장 로드맵&amp;#39;을 구체화하고 있다&amp;quot;고 말했다. 이 관계자는 이어 &amp;quot;특히 상거래 채권자를 포함한 모든 이해관계인이 보호받을 수 있도록 전사적인 지원을 아끼지 않을 것&amp;quot;이라고 밝혔다.\r\n\r\n태광&amp;middot;유암코 컨소시엄은 관리인과 협의하에 통상적인 기업회생절차에서 무상감자를 실시하지 않고 회생절차를 마무리하는 계획안을 법원에 제출한 바 있다. 기존 주주들의 지분 가치를 보존해 주주권익을 보호하기 위함이라고 회사 측은 설명했다.\r\n\r\n태광&amp;middot;유암코 컨소시엄은 지난 1월 8일 투자계약 체결 이후 인수를 위한 제반 준비를 진행하고 있으며, 조만간 경영 정상화의 구체적인 계획을 제시할 것으로 알려졌다.",
    "date": "2026-02-12T18:12:51.000Z",
    "url": "https://www.ajunews.com/view/20260212164252944"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "&amp;quot;부품 현지화율 80% 달성&amp;quot;...K-방산, EU 무역장벽 '정공법' 돌파",
    "partialText": "[그래픽=아주경제 DB]\r\n\r\n\r\n\r\n유럽 방산 블록화에 맞서 국내 기업들이 현지 생산체계 구축에 속도를 내고 있다. 유럽 원산지 기준을 강화한 유럽연합(EU) 방위 대출 프로그램(SAFE&amp;middot;세이프) 조건을 맞추기 위해 공장을 설립하고, 유럽 부품사들과 공급 밸류체인을 구축하는 등 정공법을 택한 모습이다.\r\n&amp;nbsp;\r\n12일 방산업계에 따르면 최근 EU 집행위원회는 무기 공동구매 회원국에 저리 대출을 제공하는 세이프 대상 국가로 루마니아, 불가리아, 크로아티아, 벨기에, 덴바크, 스페인, 포르투갈 키프로스 등 8개국을 승인했다. 세이프는 오는 2030년까지 8000억 유로(약 1370조원)를 국방 분야에 투입해 유럽의 안보를 강화하기 위한 정책으로, 탄약&amp;middot;미사일&amp;middot;포병&amp;middot;드론&amp;middot;미사일&amp;middot;인공지능(AI) 등에서 최신 장비를 조달하는 게 골자다. 다만 이 기금을 활용하기 위해서는 무기 생산 및 부품 수급의 65% 이상을 유럽산으로 하는 원산지 규정을 충족해야 한다.\r\n&amp;nbsp;\r\n유럽 수출길 확대를 꾀하는 국내 방산기업들의 현지 거점 설립도 속속 가시화되고 있다. 한화에어로스페이스는 지난 11일 루마니아에 K9 자주포와 K10 탄약운반장갑차를 생산할 현지 공장(이하 H-ACE Europe)을 착공했다. 첨단 조립라인과 성능&amp;middot;검증 시험시설, 1751m 길이의 주행 시험로 등이 들어선다.\r\n&amp;nbsp;\r\n한화에어로스페이스는 루마니아 공장에 조립&amp;middot;통합&amp;middot;시험과 정비(MRO)를 포함한 전 생애 주기 지원 체계를 구축할 예정이다. 특히 현지 30여개 부품사와 협력 체계를 구축해 현지화율을 80%까지 끌어올린다는 목표다. 회사 관계자는 &amp;quot;루마니아 공장의 협력 체계를 공고히 해 향후 보병전투장갑차(IFV), 장거리 정밀타격체계, 무인지상체계(UGV) 등 첨단 지상체계 생산&amp;middot;지원까지 확장하는 유럽 지역 허브로 발전시키겠다&amp;quot;고 말했다.\r\n&amp;nbsp;\r\n현대로템도 지난해 폴란드 군비청과 K2 전차 2차 이행계약을 체결한 것을 계기로 현지 방산업체 부마르와의 협력 체계를 강화하고 있다. 폴란드에 납품하는 K2 전차 약 250대를 부마르 공장에서 생산하고, 향후 수주 상황에 따라 생산 캐파를 확대할 방침이다. 아울러 미국 캘리포니아에 약 8500㎡ 규모 철도차량 전장품 생산공장 &amp;#39;현대로템 스마트 일렉트릭 아메리카(HRSEA)&amp;#39;를 설립하는 등 해외 거점 확보에 속도를 내는 중이다.&amp;nbsp;\r\n\r\n한 방산업계 관계자는 &amp;quot;유럽 방산 공장 설립은 수주 규모는 물론 현지 시장 이해도, 언어, 노동 숙련도, 부품 생태계 등 고려해야 할 조건이 매우 많아 난이도가 매우 높은 작업&amp;quot;이라며 &amp;quot;다만 무역 블록화 현상이 장기화할 것으로 관측되는 만큼 계속해서 현지 공장 설립 후보를 들여다보고 있다&amp;quot;고 말했다.",
    "date": "2026-02-12T18:06:52.000Z",
    "url": "https://www.ajunews.com/view/20260212134353624"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[오주석의 이심戰심]&amp;quot;PX가서 총 한자루 사와??&amp;quot;… 지금은 세계로 수출되는 우리 소총",
    "partialText": "육군 특전사가 강원도 대관령 황병산 일대 동계훈련장에서 훈련을 하고 있다.[사진=육군]\r\n\r\n\r\n군에 입대해 가장 먼저 받는 무기는 소총이다. 군인에겐 누구에게도 빼앗겨선 안 될 재산 &amp;#39;1호&amp;#39;다. 상급자가 총을 툭 건드리기만 해도 총기 번호가 자동으로 튀어나올 정도로 늘 몸에 붙어다닌다. 전역할 때까지 좀처럼 바뀌지도 않는다.\r\n\r\n일과 시간 대부분을 함께 보내는 만큼 총에 관한 에피소드도 넘쳐난다. 선임이 신병에게 PX(군매점)에 가서 총을 사 오라고 장난을 치기도 하고, 훈련장에서 가스 조절기를 잃어버려 온종일 혼나기도 한다. 여기서 가스조절기는 손으로 약간만 건드리면 쉽게 빠지는 총기 부품이다. 짓궂은 선임이 후임을 골탕 먹이려 장난을 치는 단골 소재다.\r\n\r\n군대에 지겹도록 봐오던 소총이 지금은 해외에서도 판매된다고 한다. &amp;#39;개인화기&amp;#39;라 불리던 무기가 어느새 글로벌 방산 시장의 한 축으로 자리 잡은 것이다. 한국 소총 산업의 현재와 앞으로의 가능성을 살펴봤다.\r\n&amp;nbsp;\r\n\r\n\r\nK2 소총.[사진=SNT모티브]\r\n\r\n\r\n\r\n\r\n\r\nK2C1.[사진=SNT모티브]\r\n\r\n\r\n◆추억의 K-2 소총 산업이 되다.\r\n\r\n예비군에게 익숙한 K2 소총은 SNT모티브가 주력 생산한다. K2 소총은 미국 M16소총을 한국식으로 개량해 만든 소총으로 알려졌다. 비교적 가벼운&amp;nbsp;3.26kg 중량에 유사시 대검을 장착해 근접전에도 사용할 수 있다.\r\n\r\n지금은 익숙하지 않지만, 2000년대 후반엔 신병훈련소에서 총검술을 교육했다. 6.25 전쟁을 배경으로 한 영화 &amp;#39;고지전&amp;#39;에선 백병전이 중요한 장면으로 등장하듯, 산악 지형에서 근접전은 유용한 전투기술이다.\r\n\r\n요즘 K2 소총의 모습은 과거와 사뭇 달라졌다. 미군의 소총과 유사한 현대식 형태로 바뀌었다. 2016년 등장한 K2C1은 기존 K2 소총을 현대전에 맞게 개선한 모델이다. 총열덮개에 조준경과 같은 전투 무기를 편하게 장착할 수 있는 건 물론 개머리판도 체형에 맞춰 길이 조절이 가능하다.\r\n\r\nSNT모티브 관계자는 &amp;quot;K2 생산이 시작된 이후 30년 동안 병사들의 체격이 커진 점을 반영해 개량이 이뤄졌다&amp;quot;며 &amp;quot;탈착식 가늠자와 전방 손잡이 장착이 가능해져 사용 편의성과 전투 효율이 향상됐다&amp;quot;고 설명했다.\r\n\r\n개량 이후 K2C1은 국내 주력 무기로 자리 잡았다. SNT모티브는 2024년과 지난해 내수 물량으로 각각 1만6000정을 우리 군에 공급했다. 2016년 전력화 이후 누적 내수 보급량은 약 19만정에 이른다. 같은 기간 중동과 동남아 시장이 열리며 약 4만정이 수출된 것으로 알려졌다.\r\n\r\nSNT모티브는 지난해 영업이익 1026억원을 기록하며 전년 대비 4.5% 증가했다. 다산기공 역시 올해 초 필리핀과 DSAR-15P 5.56㎜ 카빈 소총 1만5000여정 수출 계약을 체결하며 개인화기 수출 흐름에 힘을 보태고 있다.\r\n\r\n다산기공 관계자는 &amp;quot;입찰 전략을 확고히 마련해 브라질과 터키, 필리핀 자국 방산기업과의 경쟁에서 우위를 점했다&amp;quot;고 강조했다.\r\n&amp;nbsp;\r\n\r\n\r\n소구경탄.[사진=게티이미지뱅크]\r\n\r\n\r\n◆ 진화하는 탄약 시장\r\n\r\n한번 잃어버리면 부대가 뒤집히는 탄약은 어디서 생산될까. 군대에서 탄약은 탄약담당관(통상 부사관)이 따로 상주할 정도로 엄격히 관리된다. 사격 훈련 뒤 탄피를 분실해 전 부대원이 하루 종일 탄피를 찾아본 경험은 예비군이라면 한 번쯤 있을 거다.\r\n\r\n국내 대표 탄약 생산기업은 풍산이다. 사격장에서 지급받는 5.56㎜ 탄약 대부분이 이곳에서 생산된다. 금융감독원 전자공시시스템에 따르면 풍산은 지난해 3분기&amp;nbsp; 군용탄과 스포츠탄 판매로 7759억원의 매출을 올렸다. 같은 기간 풍산의 미국 자회사 PMC 애뮤니션(Ammunition)은 9970만달러(1435억원)의 실적을 기록했다. 국내를 넘어 미국 시장에까지 소구경탄을 판매하고 있는 것이다.\r\n\r\n탄약의 중요성은 최근 더욱 커지고 있다. 현대전에서 드론이 핵심 위협으로 떠오르면서 이를 요격하기 위한 탄약 개발 경쟁도 본격화됐다. 글로벌 방산업계에서는 드론 대응용 30㎜ 공중폭발탄 개발이 주요 과제로 부상한 상황이다.\r\n&amp;nbsp;\r\n\r\n\r\n보병이 총을 들고 사격하고 있다.[사진=SNT모티브]\r\n\r\n\r\n독일 라인메탈은 30㎜ 공중폭발탄을 개발하는 대표기업으로 손꼽힌다. 미국 노스럽그루먼은 우크라 전쟁 경험을 바탕으로 드론 요격용 50㎜ 탄약을 개발하고 있다.\r\n\r\n글로벌 시장조사기관 리서치앤마켓에 따르면 드론 요격 탄약 시장은 2025년 15억2000만달러에서 올해 17억5000만달러로 연평균 14.5% 성장할 것으로 전망된다.\r\n\r\n남명렬 고려대 K방산연구센터장은 &amp;quot;한국 소총류는 악조건 환경에서도 안정적인 성능을 발휘하고, 적시에 대량 공급이 가능하며 가격 경쟁력까지 갖춰 수출시장에서 각광받고 있다&amp;quot;고 말했다.\r\n\r\n&amp;lt;편집자주&amp;gt;\r\n방위 산업에 진심을 담다. 아주경제 오주석 기자는 2009년 인천의 한 부대에 병으로 입대해 2013년 중사 계급으로 전역했습니다. 저를 한마디로 소개하자면 군대에 아직 미련을 못 버린 &amp;#39;밀덕 아재&amp;#39;입니다. 선후배님들의 많은 애정과 지도편달 부탁드립니다.",
    "date": "2026-02-13T09:09:18.000Z",
    "url": "https://www.ajunews.com/view/20260212154406822"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "다음 EV 격전지는 印…현대차 '현지 맞춤' 전략에 토종 기업도 투자 확대",
    "partialText": "아이오닉5. [사진=현대자동차]\r\n\r\n\r\n인도가 차세대 전기차(EV) 격전지로 급부상하고 있다. 인도 국민의 소득수준 향상과 정부 주도의 EV 전환 정책이 맞물리며 글로벌 전기차 브랜드들이 속속 뛰어드는 형국이다. 현대자동차도 전기차 라인업 확대에 속도를 내고 있는 가운데 현지 기업들도 대규모 투자를 통해 내수 시장 방어에 나설 전망이다.\r\n\r\n12일 외신에 따르면 최근 인도 자동차기업 마힌드라는 향후 10년간 마하라슈트라주에 16억5000만 달러(약 2조3000억원)를 투자해 제조시설 확장에 나선다. 오는 2028년 생산에 돌입할 신규 공장에서는 내연기관은 물론 전기차 및 차세대 플랫폼을 생산할 예정이다.\r\n\r\n마힌드라는 인도 시장에서 현대차, 타타모터스와 2위 자리를 놓고 경쟁을 펼치고 있는 인도 대표 자동차 브랜드다. 지난해는 전년 대비 18.4% 늘어난 62만5603대를 판매하며 2위를 차지했다. 특히 전기차 시장에서는 481% 급증한 6만1172대를 판매하며 1위 타타(7만8672대)를 바짝 쫓고 있다.\r\n\r\n지난해 인도 시장의 전기차 판매량은 총 19만8881대로 전년 대비 85.9% 성장하는 등 빠르게 확대되고 있다. 인도 정부는 오는 2030년까지 전체 자동차 판매의 30%를 전기차로 전환하는 것을 목표로 EV 정책에 속도를 내고 있다. 충전 인프라도 지난해 기준 공공충전소 1만2000기에서 2027년 3만기 이상 설치한다는 계획이다.\r\n\r\n인도 토종 브랜드들을 중심으로 시장이 확대되고 있는 가운데 테슬라 등 글로벌 기업들도 인도 EV 경쟁에 합류하는 추세다. 현대차&amp;middot;기아도 스포츠유틸리티차(SUV)&amp;middot;소형차 기반 전기차로 점유율 확대를 노리고 있다. 현대차&amp;middot;기아의 2024년 인도 시장 전기차 판매량은 각각 786대, 292대에 그쳤지만 지난해는 각각 8291대, 4111대로 큰 폭의 성장세를 이뤘다.\r\n\r\n2024년 기업공개(IPO)를 통해 &amp;#39;인도 국민 브랜드&amp;#39; 도약에 나선 현대차는 인도법인의 투명성을 더욱 강화하고 신제품, 미래 첨단 기술 및 연구개발(R&amp;amp;D) 역량에 적극 투자하며 인도 권역을 전략적 수출 허브로 육성한다는 구상이다.\r\n\r\n이를 위해 오는 2030년까지 인도에 4500억 루피(약 7조3000억원)를 투자하며 2028년까지 6종의 전기차를 출시할 전망이다. 호세 무뇨스 현대차 대표는 &amp;quot;인도는 현대차의 글로벌 성장 비전에서 전략적 우선 순위&amp;quot;라며 &amp;quot;2030년까지 현대차의 두 번째로 큰 시장이 될 것&amp;quot;이라고 강조한 바 있다.\r\n\r\n정의선 현대차그룹 회장도 지난달 현대차와 기아 공장을 방문해 △150만대 생산체제 구축 △시장에 유연한 제품 라인업 전략 △전동화 생태계 조성 등을 통해 중추적 기업 위상을 확고히 하겠다는 전략을 공고히 했다.\r\n\r\n한편 지난해 인도의 전체 자동차 판매량은 456만5098대로 전년 대비 5.7% 성장했다. 이 기간 현대차는 5.5% 감소한 57만1878대로 4위로 하락했다. 기아는 28만286대로 14.4% 성장하며 점유율 6%대를 기록했다.",
    "date": "2026-02-12T17:05:30.000Z",
    "url": "https://www.ajunews.com/view/20260212134926627"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[광화문뷰] 국익·사익의 딜레마, 그리고 '브로몽의 악몽'",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n&amp;quot;잠수함을 주문했으면 잠수함을 주면 되지, 뭘 또 줘?&amp;quot;\r\n&amp;nbsp;\r\n캐나다가 60조원 규모의 초계 잠수함 프로젝트(CPSO) 수주전에 나선 한국과 독일에 &amp;#39;민간 투자 패키지&amp;#39;를 내놓으라고 압박하고 있다는 뉴스에 대한 대부분의 반응이다. 특히 캐나다가 첨단 기술과 막대한 투자, 대규모 고용을 유발하는 자동차 제조 공장 설립을 요구하고 있다는 사실이 알려지자 여론은 싸늘하다. 국가 안보를 좌우하는 무기 입찰에서 잠수함 자체 성능(20%)보다, 떨어질 콩고물(80%) 평가 비중이 높다는 건 사실 납득하기 어렵다. 이를 인식한 듯 주변도 &amp;quot;산업 인프라를 통째로 내어주는 패키지딜은 미래 세대가 갚아야 할 부채&amp;quot;라는 의견이 다수다. 잠수함 수주전에 &amp;#39;타의&amp;#39;로 등판한 현대차그룹에도 &amp;quot;기업에 너무 많은 책임을 짊어지게 하지 말라&amp;quot;는 응원이 대부분이다.\r\n&amp;nbsp;\r\n현대차에 캐나다는 30년 전 &amp;#39;브로몽의 악몽&amp;#39;을 되살리는 아픈 기억이다. 한때 북미 교두보를 꿈꾸며 세웠던 퀘벡 브로몽 공장은 쏘나타 판매 부진, 부품 조달 문제, 평균 30~40%의 생산성, 반복되는 노사 분규 등으로 설립 4년 만인 1996년 조기 철수했다. 이로 인해 현대차는 당시 화폐기준으로 3억2000만 캐나다 달러(3500억원)의 투자를 회수하지 못하는 큰 손실을 봤다. 현대차가 기록한 최초의 현지 투자 실패 사례다.\r\n&amp;nbsp;\r\n정의선 현대차 회장은 지난해 미국 엘라벨에 공장을 준공하면서 &amp;quot;이 땅에 뿌리를 내리겠다&amp;quot;고 했다. 공장은 한번 짓는 순간 그 땅과 운명을 나눈다. 그래서 공장을 철수하는 건 단순히 설비를 정리하는 것 이상의 의미다. 현지 고용, 협력사, 브랜드 신뢰도 등 유&amp;middot;무형의 가치를 정리하는 오랜 통곡의 과정이다. 철수의 기억이 조직의 신경망 속 깊은 흉터로 남는 이유다. 그런 곳에 다시 깃발을 꽂으라는 주문은 기업에겐 숫자 이상의 부담이다. 특히 전동화의 파도가 휘몰아치는 이때, 기업의 헛발질은 수십년의 미래를 흔든다. 캐나다는 배터리와 친환경 정책에서 매력적인 카드가 많지만 동시에 북미 공급망이라는 복잡한 체스판 위에 놓여 있다. 이 판에서 기업의 &amp;#39;한 수&amp;#39;는 생사를 좌우할 수 있다.\r\n&amp;nbsp;\r\n오너의 딜레마는 국가와 기업의 언어가 다르다는 점에서 시작된다. 잠수함 수출은 동맹을 강화하는 지렛대라는 점에서, 국가는 자동차 공장으로 얻을 수 있는 레버리지를 계산하지 않을 수 없다. 반면 기업의 공식은 다르다. 전동화 전환이라는 산업의 변곡점에서 배터리, 소프트웨어, 자율주행 등 글로벌 완성차 기업 간의 천문학적 투자 경쟁이 한창이다. 이미 미국 남부와 멕시코를 중심으로 북미 생산 네트워크가 촘촘한 현대차 입장에서는 캐나다에 새 공장을 짓는 순간, 기존 생산기지와의 역할 조정, 물류 비용, 노사 환경, 세제 혜택까지 수많은 변수를 고려해야 한다.\r\n&amp;nbsp;\r\n자동차 공장은 곧 오너의 메시지다. &amp;#39;어떤 땅에 뿌리를 내릴 것이냐&amp;#39;는 곧 &amp;#39;어디에 미래를 걸겠다&amp;#39;는 선언이다. 관건은 조건이다. 정부가 기업에 &amp;#39;원팀&amp;#39;을 말하려면 애국심에 호소하는 것이 아닌 납득할 수 있는 산업적 토대를 구축해야 한다. 세제 지원, 전력 단가 합의, 인프라 구축, 노동 유연성, 외교적 리스크 관리 등 총체적 그림을 그릴 수 있어야 한다는 의미다. 공장은 명분으로 돌아가지 않는다. 기업은 &amp;#39;압박에 의한 투자&amp;#39;가 &amp;#39;거래를 활용한 확장&amp;#39;이라는 믿음으로 바뀔 때 움직일 수 있다.&amp;nbsp;",
    "date": "2026-02-12T13:27:49.000Z",
    "url": "https://www.ajunews.com/view/20260212092249356"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "대한상의 '상속세 논란'에…최태원 &amp;quot;깊이 반성·쇄신할 것&amp;quot;",
    "partialText": "최태원 대한상공회의소 회장이 지난 1월 2일 오후 서울 중구 대한상공회의소에서 열린 &amp;#39;2026년 경제계 신년인사회&amp;#39;에 참석하고 있다. [사진=이나경 기자]\r\n\r\n\r\n최태원 대한상공회의소 회장이 대한상의 전 구성원에게 서한을 보내, 최근 상속세 관련 보도자료의 데이터 신뢰성 문제에 대해 깊은 반성의 뜻을 밝히고 전면적인 변화와 쇄신 단행을 예고했다.&amp;nbsp;\r\n\r\n최 회장은 12일 서한을 통해&amp;nbsp; &amp;quot;인용 데이터의 신뢰성에 문제가 제기됐고, 문제점은 우리 스스로도 확인했다&amp;quot;며 &amp;quot;경제현상을 진단하고 정책대안을 제시해야 하는 우리에 대해 근본적인 신뢰 문제가 제기된 것은 뼈아픈 일&amp;quot;이라고 전했다.\r\n\r\n이어 &amp;quot;팩트체크 강화 정도의 재발방지 대책으로는 턱없이 부족하다&amp;quot;며 &amp;quot;법정 경제단체라는 자부심이 매너리즘으로 변질되지 않았는지 냉정하게 되돌아봐야 한다&amp;quot;고 강조했다.\r\n\r\n그러면서 &amp;quot;각자의 자리에서 스스로를 돌아보고, 조직을 다시 세운다는 비상한 각오로 업무에 임해주기 바란다&amp;quot;고 당부했다.\r\n\r\n최 회장이 이번 서한을 통해 제시한 쇄신방안은 총 5가지다.&amp;nbsp;먼저 조직 문화와 목표의 혁신으로 건의 건수와 같은 외형적 잣대가 아닌, 지방 균형발전&amp;middot;양극화 해소&amp;middot;관세협상&amp;middot;청년 일자리&amp;middot;인공지능(AI) 육성 등 국가적 과제에 실질적인 정책대안을 제시해야 한다고 요청했다.&amp;nbsp;\r\n\r\n최 회장은 전문성 확보를 위해 외부 전문인력 수혈과 함께 내부 인재들이 적재적소에서 동기를 부여 받을 수 있는 환경 조성의 필요성도 강조했다.\r\n\r\n최 회장은 또 대한상의 역할에 대한 근본적 성찰과 관련해 &amp;quot;법정 경제단체에 대한 국민과 정부의 높은 기대를 절감했다&amp;quot;며 &amp;quot;구성원 모두 무거운 사회적 책임 의식을 가져야 한다&amp;quot;고 전했다.\r\n\r\n특히 최 회장은 반성과 성찰을 위해 당분간 상의 주관 행사의 중단한다고 밝혔다. 그는 &amp;quot;작업 현장에서 안전문제를 발견하면 원인을 파악하고 문제를 해결할 때까지 작업을 중단하곤 한다&amp;quot;며 &amp;quot;변화와 쇄신을 통해 공익과 진실을 최우선 순위에 두는 경제단체로 다시 설 준비가 될 때까지 잠시 &amp;#39;멈춤&amp;#39;의 시간을 갖겠다&amp;quot;고 말했다.\r\n\r\n다만, 국가 차원의 행사와 과제에는 책임있게 참여하고 적극 지원할 것임을 분명히 했다. 최 회장은 마지막으로, 임원진 전원에 대한 재신임 절차진행 및 후속 조치를 하는 방안을 내놓았다. 그는 &amp;quot;쇄신은 위로부터 시작돼야 한다&amp;quot;며 &amp;quot;저부터 무거운 책임감을 느낀다&amp;quot;고 밝혔다.\r\n\r\n최 회장은 &amp;quot;취임 당시의 초심으로 돌아가 회장으로서 모든 책임을 다하겠다&amp;quot;며 &amp;quot;이번 위기를 기회삼아 더욱 신뢰받는 기관으로 거듭나도록 내부 정비를 빠르고 단단하게 마무리하자&amp;quot;고 당부했다.",
    "date": "2026-02-12T17:31:06.000Z",
    "url": "https://www.ajunews.com/view/20260212171520990"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LG전자, 자사주 6442주 소각해 감자 결정",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n\r\nLG전자가&amp;nbsp;보유&amp;nbsp;자사주&amp;nbsp;전량&amp;nbsp;소각을&amp;nbsp;통한&amp;nbsp;감자&amp;nbsp;결정을&amp;nbsp;12일&amp;nbsp;공시했다.&amp;nbsp;내달&amp;nbsp;23일&amp;nbsp;열리는&amp;nbsp;정기&amp;nbsp;주주총회에&amp;nbsp;해당&amp;nbsp;안건을&amp;nbsp;상정한다.\r\n&amp;nbsp;\r\nLG전자는&amp;nbsp;이날&amp;nbsp;이사회를&amp;nbsp;열고&amp;nbsp;보통주&amp;nbsp;1749주&amp;nbsp;및&amp;nbsp;우선주&amp;nbsp;4693주&amp;nbsp;감자를&amp;nbsp;결의했다.&amp;nbsp;주당&amp;nbsp;액면가액은&amp;nbsp;5000원이다.\r\n\r\n감자&amp;nbsp;후&amp;nbsp;LG전자&amp;nbsp;자본금은&amp;nbsp;기존&amp;nbsp;9041억6903만원에서&amp;nbsp;9041억3682만원으로&amp;nbsp;소폭&amp;nbsp;감소한다.&amp;nbsp;발행주식&amp;nbsp;수는&amp;nbsp;보통주&amp;nbsp;1억6288만6387주에서 1억6288만4638주로 감소한다. 우선주의 경우&amp;nbsp;1718만5992주에서 1718만1299주로&amp;nbsp;줄어든다.\r\n&amp;nbsp;\r\n대상&amp;nbsp;물량은&amp;nbsp;지난&amp;nbsp;2000년&amp;nbsp;(구)LG정보통신&amp;nbsp;합병&amp;nbsp;및&amp;nbsp;2002년&amp;nbsp;지주회사&amp;nbsp;체제&amp;nbsp;전환에&amp;nbsp;따른&amp;nbsp;일시적&amp;nbsp;회사&amp;nbsp;분할로&amp;nbsp;취득한&amp;nbsp;자사주다. LG전자는 주총 승인을&amp;nbsp;거쳐&amp;nbsp;해당&amp;nbsp;자사주를&amp;nbsp;전량&amp;nbsp;소각할&amp;nbsp;예정이다.\r\n&amp;nbsp;\r\n앞서 LG전자는 지난해&amp;nbsp;7월&amp;nbsp;배당가능이익&amp;nbsp;범위&amp;nbsp;내&amp;nbsp;취득한&amp;nbsp;자사주&amp;nbsp;76만1427주를&amp;nbsp;전량&amp;nbsp;소각한&amp;nbsp;바&amp;nbsp;있다.\r\n\r\n지난달에는&amp;nbsp;1000억원&amp;nbsp;규모&amp;nbsp;자사주&amp;nbsp;추가&amp;nbsp;매입도&amp;nbsp;공시했다.\r\n&amp;nbsp;\r\nLG전자는 &amp;quot;자사가&amp;nbsp;보유한&amp;nbsp;자기주식에&amp;nbsp;대해서만&amp;nbsp;무상&amp;nbsp;소각할&amp;nbsp;예정으로 일반&amp;nbsp;주식의&amp;nbsp;소유&amp;nbsp;주식수에는&amp;nbsp;변동이&amp;nbsp;없고&amp;nbsp;구주권&amp;nbsp;제출&amp;nbsp;및&amp;nbsp;신주권&amp;nbsp;교부&amp;nbsp;절차도&amp;nbsp;없다&amp;quot;고&amp;nbsp;설명했다.&amp;nbsp;",
    "date": "2026-02-12T17:21:29.000Z",
    "url": "https://www.ajunews.com/view/20260212170855983"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "SK온, 2차 ESS 정부 입찰서 물량 절반 따내…'대반전' 성공",
    "partialText": "SK온 서산공장 전경 [사진=SK온]\r\n\r\n\r\n1조원대 규모 제2차 에너지저장장치(ESS) 중앙계약시장에서 SK온이 모두의 예상을 깨고 물량의 50% 이상을 수주하는 데 성공했다. 국산 소재를 활용하고 국내에서 ESS용 리튬인산철(LFP) 배터리를 생산하기로 하는 등 국내 산업 기여도를 높인 전략이 통했다는 분석이다.\r\n\r\n12일 업계에 따르면 기후에너지환경부가 이날 발표한 제2차 ESS 중앙계약시장 입찰 평가 결과에서 SK온이 전체 물량의 50% 이상을 따냈다. 전남도 내 6개 지역과 제주도 1개 지역을 포함해 총 7곳이 사업지로 선정됐는데, SK온은 이 중 3곳에 배터리를 공급하게 됐다. 물량으로 따지면 총 565메가와트(MW) 중 284MW(50.3%)를 차지하는 성과를 거뒀다.\r\n\r\n앞서 지난해 1차 입찰에서 SK온은 단 한 곳의 수주도 따내지 못해 자존심을 구겼다.&amp;nbsp;그러나 이번 2차 입찰에서 모두의 예상을 깨고 &amp;#39;압승&amp;#39;을 거두는 반전을 이뤄냈다.\r\n\r\n1차 입찰에서 76%를 싹쓸이했던 삼성SDI는 35.7%의 물량을 확보했다. 1&amp;middot;2차 입찰을 합쳐 과반의 수주 성과를 거두며 선방했다는 분석이 나온다. 반면 업계 맏형격인 LG에너지솔루션은 1차에서 24%의 물량을 수주하며 고전한 데 이어 이번에도 14%의 점유율을 확보하는 데 그쳤다.\r\n\r\nSK온이 이번에 과반의 물량을 확보한 데에는 핵심 평가 요소인 &amp;#39;산업&amp;middot;경제 기여도&amp;#39;와 &amp;#39;화재 및 설비 안전성&amp;#39; 등에서 경쟁 우위를 확보했기 때문으로 분석된다.\r\n\r\nSK온은 2차 입찰에 참여하며 국내 서산 2공장 라인 일부를 전환해 올 하반기 중 3GWh 규모의 ESS용 LFP 배터리 생산 라인을 구축하겠다고 발표했다. 이번 2차 성과로 향후 수주 추이에 따라 캐파를 최대 6GWh까지 확대하는 방안도 내부 검토 중인 것으로 알려졌다. 이는 국내 최대 규모로, ESS용 LFP 배터리의 국내 생산을 가속할 계획이다.",
    "date": "2026-02-12T16:46:22.000Z",
    "url": "https://www.ajunews.com/view/20260212163859940"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LG전자, 내달 23일 주총…류재철 사장 사내이사 선임",
    "partialText": "[사진=LG전자]\r\n\r\n\r\n\r\nLG전자가 다음달 23일 제24기&amp;nbsp;정기&amp;nbsp;주주총회를&amp;nbsp;개최한다고 12일 밝혔다.\r\n\r\n안건은&amp;nbsp;재무제표&amp;nbsp;승인,&amp;nbsp;정관&amp;nbsp;변경&amp;nbsp;승인,&amp;nbsp;자기주식소각&amp;nbsp;승인,&amp;nbsp;이사&amp;nbsp;선임,&amp;nbsp;감사위원회&amp;nbsp;위원&amp;nbsp;선임,&amp;nbsp;이사&amp;nbsp;보수&amp;nbsp;한도&amp;nbsp;승인&amp;nbsp;등이다.\r\n&amp;nbsp;\r\n이사&amp;nbsp;및&amp;nbsp;감사위원회&amp;nbsp;위원&amp;nbsp;선임은&amp;nbsp;지난해&amp;nbsp;말 최고경영자(CEO)로&amp;nbsp;부임한&amp;nbsp;류재철&amp;nbsp;사장의&amp;nbsp;사내이사&amp;nbsp;신규&amp;nbsp;선임과&amp;nbsp;서승우&amp;nbsp;사외이사&amp;nbsp;및&amp;nbsp;감사위원회&amp;nbsp;위원의&amp;nbsp;임기&amp;nbsp;만료로&amp;nbsp;인한&amp;nbsp;재선임&amp;nbsp;안건이다.\r\n&amp;nbsp;\r\n집중투표제&amp;nbsp;적용을&amp;nbsp;위한&amp;nbsp;정관&amp;nbsp;변경&amp;nbsp;안건도&amp;nbsp;상정된다.&amp;nbsp;집중투표제는&amp;nbsp;이사를&amp;nbsp;2명&amp;nbsp;이상&amp;nbsp;선임할&amp;nbsp;때&amp;nbsp;주당&amp;nbsp;의결권을&amp;nbsp;선출&amp;nbsp;이사&amp;nbsp;수만큼&amp;nbsp;부여하고, 한&amp;nbsp;후보에&amp;nbsp;집중해 투표할&amp;nbsp;수&amp;nbsp;있는&amp;nbsp;방식으로&amp;nbsp;소액주주의 권리 보호의 일환이다.&amp;nbsp;해당&amp;nbsp;안건이&amp;nbsp;통과되면&amp;nbsp;부칙에&amp;nbsp;의해 오는 9월&amp;nbsp;10일&amp;nbsp;이후&amp;nbsp;소집되는&amp;nbsp;주주총회부터&amp;nbsp;이사&amp;nbsp;선임부터 적용된다.\r\n&amp;nbsp;\r\nLG전자는&amp;nbsp;올해&amp;nbsp;주주총회&amp;nbsp;역시&amp;nbsp;소통&amp;middot;알림&amp;middot;나눔을&amp;nbsp;앞세우는&amp;nbsp;열린&amp;nbsp;주총으로 추진할&amp;nbsp;계획이다.&amp;nbsp;주주&amp;nbsp;외에도&amp;nbsp;시장&amp;nbsp;관계자,&amp;nbsp;언론인&amp;nbsp;등&amp;nbsp;이해관계자들에게&amp;nbsp;주총회장을&amp;nbsp;개방하고&amp;nbsp;최고경영진이&amp;nbsp;나서&amp;nbsp;주주들을&amp;nbsp;대상으로&amp;nbsp;사업&amp;nbsp;전략을&amp;nbsp;공유하는&amp;nbsp;콘셉트다. 2024년&amp;nbsp;처음으로&amp;nbsp;시작해&amp;nbsp;올해로&amp;nbsp;3년째&amp;nbsp;이어가고&amp;nbsp;있다.\r\n\r\n한편 LG전자는 주주 의결권 강화 차원에서 지난 2021년부터 전자투표제를 도입했다. 주주들은 다음 달 13일 오전 9시부터 22일 오후 5시까지 한국예탁결제원 전자투표시스템에 접속해 의결권을 행사할 수 있다.",
    "date": "2026-02-12T16:37:05.000Z",
    "url": "https://www.ajunews.com/view/20260212162905922"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자 &amp;quot;HBM4 양산 출하&amp;quot;···전작 대비 1.2배 속도↑",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n삼성전자가 세계 최초로 6세대 고대역폭메모리(HBM4) 양산 출하한다. 사실상 핵심 고객사인 엔비디아에 HBM4 납품을 공식화한 것이다.\r\n&amp;nbsp;\r\n삼성전자는 12일 HBM4 출하 소식을 알리며 &amp;quot;그동안 HBM4 개발 착수 단계 국제산업표준기구(JEDEC) 기준을 상회하는 성능 목표를 설정하고 개발을 추진해왔다&amp;quot;면서 &amp;quot;10나노급 6세대(1c) 최선단 공정을 선제적으로 도입해 안정적인 수율과 업계 최고 수준의 성능을 확보했다&amp;quot;고 밝혔다.\r\n&amp;nbsp;\r\n삼성전자는 HBM4의 성능과 전력 효율을 위해 최하단부 소재인 베이스 다이를 기존 D램 공정에서 4나노급 미세 공정을 활용했다. 파운드리(위탁생산) 협업을 통해 제품 성능은 높이면서 생산 단가는 최대한 낮추기 위해서다.\r\n&amp;nbsp;\r\n황상준 삼성전자 메모리새발담당 부사장은 &amp;quot;공정 경쟁력과 설계 개선을 통해 성능 확장을 위한 여력을 충분히 확보함으로써 고객의 성능 상향 요구를 적기에 충족할 수 있었다&amp;quot;고 말했다.\r\n&amp;nbsp;\r\n그 결과 삼성전자의 HBM4 데이터 처리 속도는 JEDEC 표준인 1초당 8Gbp를 46% 웃도는 11.7Gbp의 동작 속도를 확보했다. 이는 전작인 5세대 HBM(HBM3E) 최대 속도(9.6Gbp)보다 1.2배 향상된 수치다. 메모리 대역폭도 이전 제품보다 2.7배 개선된 최대 3.3TB 수준으로 끌어 올렸다. 당초 엔비디아의 요구 수준인 3TB보다 상회하는 성능이다.\r\n&amp;nbsp;\r\n삼성전자는 12단 적층 기술을 통해 24~36GB의 용량을 제공할 예정이다. 추후 엔비디아의 제품 일정에 맞춰 16단 적층 기술을 적용해 최대 48GB까지 용량을 확장한다는 방침이다.\r\n&amp;nbsp;\r\n특히 HBM3E 시장에서 발목 잡힌 발열 문제도 해결했다. 코어 다이에 저전력 설계 기술을 적용해 에너지 효율을 약 40% 개선했다. 열 저항 특성은 약 10%, 방열 특성은 약 30% 향상됐다.\r\n&amp;nbsp;\r\n삼성전자는 &amp;quot;글로벌 주요 그래픽처리장치(GPU) 및 자체 칩을 설계&amp;middot;개발하는 차세대 주문형 반도체(ASIC) 기반의 고객사로부터 공급 협력 요청을 지속적으로 받고 있다&amp;quot;며 엔비디아 이외의 글로벌 빅테크와 협력 확대를 시사했다.\r\n&amp;nbsp;\r\n이에 따라 삼성전자는 올해 HBM 매출이 전년 대비 3배 이상 증가할 것으로 보고 HBM4 생산능력(캐파)을 선제적으로 늘리겠다는 전략이다. 2028년부터 본격 가동될 평택사업장 2단지 5라인은 HBM 생산의 핵심 거점으로 활용한다. 인공지능(AI)&amp;middot;데이터센터 중심의 중&amp;middot;장기 수요 확대 국면에서도 안정적인 공급 역량을 지속적으로 확보해 나갈 예정이다.",
    "date": "2026-02-12T15:57:28.000Z",
    "url": "https://www.ajunews.com/view/20260212155344836"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "HD현대 2025년 영업익 6조996억원...전년比 104.5%↑",
    "partialText": "HD현대 CI [사진=HD현대]\r\n\r\n\r\nHD현대가 공시를 통해 연결기준으로 2025년 연간 매출 71조2594억원, 영업이익 6조996억원을 기록했다고 12일 밝혔다. 전년 대비 매출은 5.2%, 영업이익은 104.5% 증가한 수치다.\r\n\r\n조선&amp;middot;해양 부문에서 수익성이 확대되며 실적 성장을 주도한 가운데, 전력기기를 포함한 주요 계열사 전반에서 고른 성장세가 이어졌다.\r\n\r\n주요 사업별로 살펴보면, 조선&amp;middot;해양 부문의 HD한국조선해양은 매출이 전년 대비 17.2% 증가한 29조9332억원, 영업이익은 전년 대비 172.3% 증가한 3조9045억원을 기록했다.&amp;nbsp;고선가 선박의 비중 확대와 생산 효율화를 통한 건조 물량 증가로 이어진 결과다.\r\n\r\nHD한국조선해양의 자회사인 HD현대중공업은 매출 17조5806억 원, 영업이익 2조375억원을 기록했다. HD현대삼호는 매출 8조714억원, 영업이익 1조3628억원을 기록해 조선&amp;middot;해양 부문의 전 계열사가 큰 실적을 거뒀다.\r\n\r\n선박 부품 서비스 사업을 주력으로 하는 HD현대마린솔루션은 매출이 전년 대비 13.6% 증가한 1조9827억원, 영업이익은 전년 대비 28.9% 증가한 3501억원을 기록했다. 선박 엔진 계열사 HD현대마린엔진은 선박 엔진 물량 증대와 부품 사업 매출 증가로 매출 4024억원, 영업이익 759억원을 기록했다.\r\n\r\n태양광 계열사인 HD현대에너지솔루션은 매출 4927억원과 영업이익 412억원을 기록했다. 글로벌 판매량 증대와 판가 회복으로 영업손실을 면한 것으로 분석된다.\r\n\r\n건설기계 부문의 HD현대사이트솔루션은 매출과 영업이익이 전년 대비 각각 6.0%, 8.1% 증가한 8조2367억원과 4674억원을 기록했다. HD현대사이트솔루션 측은 중남미&amp;middot;아프리카 등 신흥시장과 북미&amp;middot;유럽 등 선진시장의 판매 확대와 발전기&amp;middot;방산 등 엔진 수요 확대가 실적을 견인했다고 전했다.\r\n\r\n에너지 부문의 HD현대오일뱅크는 매출은 전년 대비 8% 감소한 28조 249억 원을 기록했으나, 정제마진 개선의 영향으로 영업이익은 전년 대비 83.7% 증가한 4740억원을 달성했다. HD현대오일뱅크는 원유 도입 다변화와 공정 최적화를 중심으로 글로벌 정유시장 공급망 재편 등 대외 변수에 선제적으로 대응해 나갈 예정이다.\r\n\r\n전력기기 부문의 HD현대일렉트릭은 해외 시장을 중심으로 한 전력기기 매출 성장과 AI 산업 확대, 데이터센터 등 고전력 인프라 투자 증가에 힘입어 매출은 전년 대비 22.8% 증가한 4조795억원, 영업이익은 48.8% 증가한 9953억원을 기록했다. HD현대일렉트릭은 고부가 프로젝트 중심의 선별 수주 전략을 지속하는 한편, 친환경&amp;middot;고효율 제품 라인업을 강화해 유럽 등 글로벌 시장 점유율 확대에 나설 계획이다.\r\n\r\nHD현대 관계자는 &amp;quot;대외 환경의 변동성이 지속되는 가운데 수익성 중심의 사업 운영을 통해 실적 안정성을 높여 나갈 것&amp;quot;이라며 &amp;quot;조선 및 전력기기 부문에서 마진이 높은 수주와 생산 효율화 기조를 이어가는 한편, 정유 및 건설기계 부문에서는 시황 변화에 따른 운영 효율 제고를 통해 실적 흐름의 개선을 모색해 나가겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-12T15:53:51.000Z",
    "url": "https://www.ajunews.com/view/20260212151956777"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한국타이어, 설맞이 'ON 나눔 명절키트' 제작 봉사활동 실시",
    "partialText": "[사진=한국타이어]\r\n\r\n\r\n한국타이어앤테크놀로지는 지난 10~11일 각각 대전시 대덕구 목상동 대전공장과 충남 금산군 제원면 금산공장에서 각각 설맞이 &amp;#39;ON(溫)나눔 명절키트&amp;#39; 제작 봉사활동을 전개했다고 12일 밝혔다.\r\n\r\n이번 활동은 설 명절을 앞두고 소외된 이웃들에게 사랑의 손길을 건네며 지역사회와 상생하는 나눔 문화 확산을 목적으로 기획됐다. 지주회사 한국앤컴퍼니의 후원과 한국타이어 대전공장과 금산공장 임직원들의 자발적인 참여 가운데 식료품과 생활용품 등으로 구성된 키트를 직접 제작했다.\r\n\r\n이날 마련된 명절키트는 대전시 대덕구자원봉사센터, 금산군 제원면행정복지센터를 통해 관내 독거 어르신을 비롯한 소외계층 가정 100가구에 각각 전달됐다.\r\n\r\n서의돈 한국타이어 안전생산기술본부장은 &amp;quot;임직원의 정성이 더해진 명절키트가 지역사회 소외 이웃들에게 따뜻한 온기로 전해져 평안한 명절을 보내는 데 힘이 되기를 희망한다&amp;quot;며 &amp;quot;앞으로도 지역사회와의 긴밀한 협력을 바탕으로 회사의 도움이 필요한 곳을 세심하게 살피며 따뜻한 동행을 이어나갈 계획&amp;quot;이라고 말했다.",
    "date": "2026-02-12T15:43:08.000Z",
    "url": "https://www.ajunews.com/view/20260212154142818"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[속보] 삼성전자, '최고 성능' HBM4 세계 최초 공식 양산 출하",
    "partialText": "",
    "date": "2026-02-12T15:07:31.000Z",
    "url": "https://www.ajunews.com/view/20260212150634753"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "티웨이항공, 지난해 탑승객 1100만 명 돌파",
    "partialText": "[사진=티웨이항공]\r\n\r\n\r\n\r\n\r\n티웨이항공은 2025년 연간 총 탑승객 수가 1100만 명을 돌파했다고 12일 밝혔다.\r\n\r\n이는 코로나19 이후 회복 국면에 접어든 2023년 연간 탑승객 약 990만 명 대비 10% 증가한 수치이며, 전년(1050만명) 대비 5% 증가한 수치다.\r\n\r\n지난 2023년 기준 총 50개 정기편 노선을 운항했던 티웨이항공은 2024년 파리&amp;middot;로마 등 유럽 노선 신규 취항 확대, 지난해 청주&amp;middot;제주공항을 통한 지방발 국제선 확대를 통해 현재 총 63개 정기편 노선을 운영하고 있다.\r\n\r\n우선 일본은 인천발 후쿠오카&amp;middot;오사카&amp;middot;도쿄(나리타) 등을 중심으로 △대구&amp;ndash;후쿠오카&amp;middot;오사카&amp;middot;도쿄(나리타) △부산&amp;ndash;후쿠오카&amp;middot;삿포로&amp;middot;오사카 △청주 및 제주발 후쿠오카&amp;middot;오사카 등을 운영하고 있다.\r\n\r\n동남아 및 동북아 노선도 신규 취항 노선의 성과가 두드러졌다. 청주&amp;ndash;발리(덴파사르) 노선 신규 취항에 이어 △인천발 다낭&amp;middot;방콕&amp;middot;싱가포르 노선 △대구&amp;ndash;방콕&amp;middot;다낭 △부산&amp;ndash;나트랑 △제주-싱가포르&amp;middot;타이베이(타오위안)&amp;middot;가오슝 등 지방 출발 노선 다변화를 통해 전체 탑승객 실적 확대에 기여했다.\r\n\r\n유럽 노선은 인천발 △파리 △로마 △프랑크푸르트 △바르셀로나 등 중&amp;middot;장거리 노선이 2024년부터 본격 운항에 돌입하며 탑승객 수가 큰 폭으로 증가했다. △인천&amp;ndash;밴쿠버 노선 △대양주(시드니) △중앙아시아(몽골 등) 노선 등도 확장을 견인했다.&amp;nbsp;\r\n\r\n티웨이항공 관계자는 &amp;quot;2025년 탑승객 1100만 명 돌파는 고객 여러분의 신뢰와 성원 덕분&amp;quot;이라며 &amp;quot;앞으로도 안전 운항을 최우선 가치로 삼아 합리적인 운임과 차별화된 노선 경쟁력을 이어가겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-12T15:03:01.000Z",
    "url": "https://www.ajunews.com/view/20260212145140728"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[시승기]&amp;quot;픽업 트럭의 귀환&amp;quot;…신형 무쏘 타보니",
    "partialText": "2026년형 무쏘 전면부(위), 측면부[사진=오주석기자]\r\n\r\n\r\n\r\n&amp;quot;중후한 무게감이 느껴지는 매력적인 차.&amp;quot;\r\n\r\n국내 정통 픽업 무쏘가 돌아왔다. KG모빌리티(KGM)가 24년 픽업 헤리티지를 집약한 신형 &amp;#39;무쏘&amp;#39;를 올해 출시하며 시장 공략에 나선 것.\r\n\r\n지난 11일 서울 영등포구 타임스퀘어에서 파주 해브펀카페까지 왕복 120km를 달리며 신형 무쏘의 성능을 시험했다. 이날 탑승한 무쏘 디젤 모델은 주차장 라인이 꽉 찰 정도로 큰 체형을 자랑했다.\r\n\r\n운전석에 앉아 지하 5층에서 출발해 좁은 램프 구간을 통과하는 순간부터 무쏘의 와일드한 성격이 고스란히 드러났다. 긴 차체로 인해 주차장을 빠져나오는 과정 자체가 하나의 테스트처럼 느껴졌다. 젖은 노면과 급경사 구간을 구불구불 올라 지상에 도착했을 때 절로 한숨이 나왔다. &amp;quot;긁은 곳 없이&amp;quot; 무사히 빠져나왔다는 안도였다.\r\n\r\n\r\n2026년형 무쏘 운전석.[사진=오주석기자]\r\n\r\n\r\n지상에선 높은 시트 포지션이 주는 안정감이 예상보다 크게 다가왔다. 전방 시야 확보가 수월했고 넓은 차폭도 쉽게 가늠할 수 있었다. 대형 트럭과 스포츠유틸리티(SUV) 사이 그 어딘가에서만 느낄 수 있는 중후한 매력이었다.\r\n\r\n영등포시장 신호 대기 구간에서는 오토스탑 기능이 작동했다. 브레이크를 밟자 엔진이 멈추며 정숙성이 크게 높아졌다. 브레이크에서 발을 떼는 즉시 자연스럽게 시동이 다시 걸렸다. 비가 그친 뒤 고요한 서울을 잠시나마 느낄 수 있는 순간이었다. 흔히 디젤차는 소음이 심하다고 하지만 무쏘 디젤 모델은 사뭇 달랐다.\r\n\r\n일산 자유로에 진입하자 또 다른 모습을 보였다. 디젤 2.2 엔진의 최고출력 202마력, 최대토크 45.0kg&amp;middot;m의 성능을 유감없이 발휘했다. 동시에 노면이 고르지 않은 구간에서도 서스펜션이 충격을 부드럽게 흡수했다. 벤츠 G바겐, 지프 등 고급차에 적용된 &amp;#39;5링크 다이내믹 서스펜션&amp;#39;의 힘을 느낄 수 있는 순간이었다. 자유로의 울퉁불퉁한 구간을 지날 때도 꿀렁임은 크지 않았다.\r\n\r\n복귀 구간에서는 무쏘 가솔린 2.0 터보 모델로 갈아탔다. 이번 신형 무쏘의 가장 큰 변화는 가솔린 엔진의 추가다. 가솔린 2.0 터보 엔진은 최고출력 217마력, 최대토크 38.7㎏&amp;middot;m 성능을 발휘한다. 디젤이 토크와 연비 중심이라면 가솔린은 정숙성과 응답성이 강점이다. 이날 자유로에선 즉각적인 엔진 반응을 확인할 수 있었다.\r\n\r\n신형 무쏘를 시승하면서 기존 픽업 모델을 일상형으로 확장하려는 노력이 느껴졌다. 국내 최초 스포츠유틸리티트럭(SUT)인 2002년형 무쏘 스포츠의 계보를 잇는 모델이기도 하다. 액티언 스포츠(2006), 코란도 스포츠(2012), 렉스턴 스포츠&amp;amp;칸(2018)을 거쳐 &amp;#39;무쏘&amp;#39;에 이르기까지 라인업의 통일성을 갖추고 있다. KGM은 픽업 불모지로 평가받던 국내 시장에서 50만대에 가까운 판매고를 올리며 픽업 문화를 개척하고 있다.\r\n\r\n\r\n2026년형 무쏘 화물공간.[사진=오주석기자]\r\n\r\n\r\n이번 신형 무쏘는 스포츠유틸리티 감성과 함께 화물차로서의 활용성을 강화했다. 스탠다드 모델은 1011ℓ 적재 공간과 최대 400kg 적재가 가능하다. 롱데크는 1262ℓ 공간과 최대 700㎏ 적재를 지원한다. 하드탑 등 추가 옵션도 제공해 출퇴근과 레저를 동시에 해결하는 차량으로 안성맞춤이다.",
    "date": "2026-02-11T17:14:19.000Z",
    "url": "https://www.ajunews.com/view/20260211160159946"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "BYD, 맨체스터시티 FC와 공식 파트너십 체결",
    "partialText": "BYD, 맨체스터시티 FC와 공식 파트너십 체결(위) 왼쪽부터 라이얀 셰르키, 엘링 홀란드, 잔루이지 돈나룸마 (맨체스터시티 소속 선수)[사진=BYD]\r\n\r\n\r\n\r\nBYD는 맨체스터시티&amp;nbsp;FC(이하 맨체스터시티)의 공식 자동차 파트너로 참여하는 계약을 체결했다고 12일 밝혔다.\r\n\r\n이에 따라&amp;nbsp;BYD&amp;nbsp;그룹은 맨체스터시티에&amp;nbsp;BYD&amp;nbsp;및&amp;nbsp;DENZA&amp;nbsp;차량을 공급한다. 아울러 구단의 남녀&amp;nbsp;1군 및 아카데미 팀이 사용하는 최첨단 훈련 시설 &amp;#39;시티 풋볼 아카데미&amp;#39;에 차량 충전 인프라와 에너지저장 배터리 솔루션도 제공한다.\r\n\r\n이날부터 BYD&amp;nbsp;로고가 맨체스터시티 남자&amp;nbsp;1군 트레이닝 키트 소매에 적용되며,&amp;nbsp;여자&amp;nbsp;1군 팀에는 다음 시즌부터 적용된다.&amp;nbsp;\r\n\r\n에티하드 스타디움 전역에서도 BYD 브랜드가 노출되며 덕아웃 좌석 헤드레스트에도&amp;nbsp;BYD&amp;nbsp;로고가 부착된다.&amp;nbsp;또 프리미어리그 및 국내 컵 대회 홈경기 시 남자&amp;nbsp;1군 팀 버스를 경기장으로 선도하는 공식 차량으로&amp;nbsp;BYD&amp;nbsp;차량이 운영된다.\r\n&amp;nbsp;\r\n이번 파트너십은 브랜드와 차량,&amp;nbsp;이외 기술 제품에 대한 인지도 확대를 위해 국제 축구 무대에서의 브랜드 입지를 구축하려는 전략이라는 게 BYD 측 설명이다. BYD는 앞서&amp;nbsp;UEFA EURO 2024와&amp;nbsp;UEFA&amp;nbsp;유럽&amp;nbsp;U-21&amp;nbsp;챔피언십&amp;nbsp;2025&amp;nbsp;공식 후원사로 참여한 바 있다.\r\n&amp;nbsp;\r\n스텔라 리 BYD&amp;nbsp;부회장은 &amp;quot;맨체스터시티는 탁월함과 혁신,&amp;nbsp;한계를 넘어서는 도전을 상징한다&amp;quot;면서 &amp;quot;이는&amp;nbsp;BYD의 기업 정체성에도 깊이 뿌리내린 가치로,&amp;nbsp;이번 협업은 단순한 축구 또는 이동수단 협력을 넘어 지속 가능한 미래를 이끄는 기술을 통해 전 세계에 영감을 전하는 여정&amp;quot;이라고 말했다.\r\n\r\n페란 소리아노 시티 풋볼 그룹 최고경영자는&amp;nbsp;&amp;quot;BYD는 자사 분야에서 세계적인 리더로,&amp;nbsp;기술과 혁신을 통해 탁월함을 구현하며 더 나은 세상을 만들겠다는 분명한 방향성을 지닌 기업&amp;quot;이라며 &amp;quot;이는 맨체스터시티가 공유하는 가치로, BYD와 함께 지속 가능한 미래를 위해 협력하게 되어 매우 자랑스럽다&amp;quot;고 말했다.\r\n\r\n한편, 1894년 창단한 맨체스터시티는 잉글랜드 리그&amp;nbsp;10회 우승, FA컵&amp;nbsp;7회 우승, UEFA&amp;nbsp;챔피언스리그&amp;nbsp;1회 우승, FIFA&amp;nbsp;클럽 월드컵 우승 등 주요 타이틀을 보유한 세계적인 명문 구단이다. 2003년부터&amp;nbsp;5만3000석 규모의 에티하드 스타디움을 홈구장으로 사용하고 있으며,&amp;nbsp;전 세계 수백만 명의 팬층을 보유하고 있다.\r\n&amp;nbsp;\r\n중국 선전에 본사를 둔 BYD는 지난해 글로벌 460만 대 차량을 판매한 전기차 브랜드로, 이중 100만 대 이상을 중국 외 시장에서 판매했다. 연구개발 인력&amp;nbsp;12만 명을 고용하고 있으며,&amp;nbsp;근무일 기준 하루 평균&amp;nbsp;45건의 신규 특허를 출원하며 기술 혁신을 이어가고 있다.\r\n&amp;nbsp;",
    "date": "2026-02-12T14:30:01.000Z",
    "url": "https://www.ajunews.com/view/20260212142054673"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "경영계 &amp;quot;영업익 5% 과징금, 천문학적 비용 부과 우려&amp;quot;",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n사망사고 발생 시 과징금을 부과하는 &amp;#39;산업안전보건법 일부개정법률안&amp;#39;이 12일 국회 기후에너지환경노동위원회를 통과한 것에 대해 경영계가 우려를 표했다.\r\n\r\n한국경영자총협회는 이날 경영계 입장을 통해 &amp;quot;영업이익의 5% 범위 내 과징금을 부과하는 이번 법안은 경제적 제재 수준이 비현실적으로 높아 대규모 사업장의 경우 천문학적인 비용이 부과될 수 있다&amp;quot;며 &amp;quot;특히 경영상황이 좋지 않은 중소기업의 경우 기업경영에 심각한 영향을 초래할 것이 우려된다&amp;quot;고 밝혔다.\r\n\r\n이어 &amp;quot;이미 경영자(대표이사)를 엄하게 형사처벌하는 &amp;#39;중대재해처벌법&amp;#39;이 시행되고 있지만 산재감소 효과가 없는 상황에서 또 다시 경제제재를 중복적으로 부과하는 과징금제도를 신설하는 것이 과연 산재예방에 도움이 될 것인지 문제를 제기하지 않을 수 없다&amp;quot;고 꼬집었다.\r\n\r\n경총은 &amp;quot;이번 법안은 통상 과징금제도가 법 위반행위로 얻은 불법적 이득환수를 목적으로 운영되는 점을 고려해 볼 때 제도 본래의 취지에도 맞지 않는다&amp;quot;고 주장했다.\r\n\r\n그러면서 &amp;quot;근로자의 작업중지 행사요건을 완화한 법안 내용도 그 기준이 모호해 작업중지 범위를 둘러싼 노사다툼 및 법적분쟁이 증가하는 등 현장혼란이 우려된다&amp;quot;며 &amp;quot;경영계는 중대재해를 예방하고 안전한 사업장 조성을 위한 기업의 책임강화 필요성에 공감하지만, 지금과 같은 처벌위주의 정책으로는 산재예방에 한계가 있음을 지적하지 않을 수 없다&amp;quot;고 밝혔다.\r\n\r\n경총은 &amp;quot;국회와 정부는 사후처벌 및 제재를 지양하고, 사전예방적인 대책 마련에 힘써주기를 요청한다&amp;quot;고 전했다.",
    "date": "2026-02-12T14:02:27.000Z",
    "url": "https://www.ajunews.com/view/20260212140126643"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "마이크론 &amp;quot;우리도 HBM4 출하 시작&amp;quot;···'엔비디아 탈락설' 일축",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n마이크론이 &amp;quot;HBM4를 고객사 출하를 시작했다&amp;quot;고 공식 발언하며 최근 불거진 &amp;#39;엔비디아 공급 탈락설&amp;#39;을 일축했다. 6세대 고대역폭메모리(HBM4) 시장이 사실상 삼성전자와 SK하이닉스 &amp;#39;양강 구도&amp;#39;로 재편되는 데 불편한 기색을 드러냈다는 해석이다.\r\n\r\n마크 머피 마이크론 최고재무책임자(CFO)는 11일(현지시간) 미국 리서치 기업 울프 리서치가 주관한 반도체 콘퍼런스에서 &amp;quot;최근 일부 언론에서 보도된 HBM4 관련 부정확한 내용에 대해 말하겠다&amp;quot;며 &amp;quot;우리는 이미 HBM4 대량 생산에 박차를 가하고 있으며 고객사 출하를 시작했다&amp;quot;고 밝혔다.\r\n\r\n이어 &amp;quot;올해 1분기 출하량은 성공적으로 증가하고 있다&amp;quot;면서 &amp;quot;지난해 12월 실적 발표에서 언급했던 것보다 한 분기 앞당겨진 것&amp;quot;이라고 말했다.&amp;nbsp;\r\n\r\n앞서 업계 일각에서는 마이크론이 HBM4 기술력 한계로 엔비디아에 HBM4 공급을 못할 것이라는 관측이 나왔다. 특히 엔비디아가 요구한 11Gbps 이상의 속도를 만족하지 못하면서 삼성전자, SK하이닉스와의 공급 경쟁에서 밀려났다는 평가가 흘러 나왔다.&amp;nbsp;\r\n\r\n반도체 분석 업체 세미애널리시스 역시 최근 보고서를 통해 &amp;quot;엔비디아가 마이크론에 HBM4를 발주할 조짐이 보이지 않는다&amp;quot;며 &amp;quot;&amp;#39;베라 루빈&amp;#39;에 탑재되는 마이크론의 HBM4 점유율을 0%&amp;quot;로 진단했다.\r\n\r\n이에 마이크론이 시장의 관측을 정면으로 반박하며 HBM4 경쟁력에 대한 자신감을 드러냈다.\r\n\r\n머피 CFO는 &amp;quot;HBM 생산 능력은 순조롭게 확대되고 있으며 몇 달 전 밝힌 대로 올해 HBM 물량은 이미 전량 솔드 아웃(판매완료)&amp;quot;이라며 &amp;quot;HBM4 역시 초당 11Gb 이상의 속도를 제공하고 성능&amp;middot;품질&amp;middot;신뢰성에 대해 매우 자신 있다&amp;quot;고 강조했다.",
    "date": "2026-02-12T13:49:44.000Z",
    "url": "https://www.ajunews.com/view/20260212111451539"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "일진전기, 민수 시장 발주 송전선로 공사 최대 규모 계약 수주",
    "partialText": "경기도 화성시에 위치한 일진전기 케이블 공장 전경 [사진=일진전기]\r\n\r\n\r\n일진전기가 전남 영광군에서 진행되는 90MW 규모의 태양광 발전사업과 관련하여 약 1100억원의 송전선로 건설 공사를 수주했다고 12일 밝혔다.&amp;nbsp;이번 수주는 국내 민수 시장에서 발주된 송전선로 공사 중 54km로 최장 거리이자 최고 계약 금액이다.\r\n\r\n이번 프로젝트는 전남 영광군 염산면 일원에 케이이엔이 조성 중인 &amp;#39;영광태양광 발전단지&amp;#39;에서 생산된 전력을 계통에 연결하는 공사다. 영광에서 함평을 거쳐 광주광역시에 이르는 약 54km 구간의 송전선로를 구축하는 사업이다.&amp;nbsp;\r\n\r\n일진전기는 이번 프로젝트에서 기자재 공급부터 설계, 시공에 이르는 전 과정을 책임지는 &amp;#39;풀 턴키&amp;#39; 사업자로 선정됐다. 우선 전력 전송의 핵심인 154KV 초고압 케이블과 관련 접속재 일체를 생산해 공급한다. 이어 영광에서 광주에 이르는 54km 전 구간에서 케이블 매설을 위한 관로 포설 및 토목 공사를 주도하며, 마지막 단계인 전선 포설과 정밀한 접속 공사까지 전 공정을 통합 수행해 계통 연결의 안정성을 확보할 계획이다.\r\n\r\n일진전기는 90MW급 대규모 재생에너지 단지에도 고품질 초고압 케이블 기술력을 바탕으로 청정에너지를 광주광역시까지 안정적 송전을 돕는다.\r\n\r\n일진전기 관계자는 &amp;quot;이번 수주는 대규모 신재생에너지 프로젝트에서 일진전기의 EPC(설계&amp;middot;조달&amp;middot;시공) 수행 능력을 인정받은 결과&amp;quot;라며 &amp;quot;국내 최대 규모의 민수 송전선로 공사를 성공적으로 완수하여 향후 확대되는 재생에너지 계통 연결 시장에서 주도권을 강화해 나갈 것&amp;quot;이라고 밝혔다.",
    "date": "2026-02-12T11:15:29.000Z",
    "url": "https://www.ajunews.com/view/20260212101416443"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "기아 역사 담긴 시흥서비스센터, 플래그십 스토어로 재탄생",
    "partialText": "&amp;#39;기아 시흥 플래그십 스토어&amp;#39; 외부 전경 [사진=기아]\r\n\r\n\r\n기아의 역사가 담긴 시흥서비스센터가 &amp;#39;기아 시흥 플래그십 스토어&amp;#39;로 새롭게 태어났다.\r\n\r\n기아는 차량 관람부터 시승, 구매, 정비, 브랜드 경험까지 한자리에서 체험할 수 있는 원스톱 복합 거점인 &amp;#39;기아 시흥 플래그십 스토어&amp;#39;를 공식 개관한다고 12일 밝혔다.\r\n\r\n서울 강서, 인천, 부천, 광주, 원주에 이어 여섯 번째로 선보인 기아 시흥 플래그십 스토어는 기존 시흥 서비스센터 부지에 신축된 복합체험거점 공간으로 지상 5층, 지하 2층에 2만1500.98㎡(약 6504평) 규모의 고객 경험 시설을 갖추고 확장된 미래 모빌리티 체험 프로그램, 차별화된 구매 및 서비스 경험 등을 제공할 계획이다.\r\n\r\n&amp;#39;기아 시흥 플래그십 스토어&amp;#39; 부지는 영등포와 부산에 이어 1957년 5월 기아의 3번째 생산시설로 준공된 시흥공장이 있던 자리다. 자전거 제조공정의 완전 기계화와 주요 원자재인 파이프 국산화 뿐만 아니라 이륜 오토바이, 삼륜차, 사륜 트럭 등 기아의 현재를 만들어낸 제품들을 잇달아 생산하는 터전이었다.\r\n\r\n기아 시흥공장은 이후 1977년 11월 서비스센터로 전환돼 유지되다가 2년여간의 새단장을 거쳐 기아의 미래를 보여주는 플래그십 스토어로 거듭나게 됐다.\r\n\r\n시흥 스토어는 고객들이 기아의 첨단 모빌리티 기술력과 브랜드 감성을 자연스럽게 느낄 수 있도록 다양한 콘텐츠를 선보일 예정이다. 이를 위해 차량 선택 사양을 직접 조합해 가상으로 제품을 구현하는 &amp;#39;3D 컨피규레이터&amp;#39;를 마련했다. 대형 미디어월을 통해 원하는 차량의 내&amp;middot;외장뿐 아니라 도어 및 트렁크 개폐, 방향 지시등 작동 모습 등을 3D 이미지로 직접 구현해 확인할 수 있다.\r\n\r\n또 전시된 차량 가장 가까이에서 해당 차량의 제원뿐 만 아니라 컨피규레이터, 뉴테크 시뮬레이터, 기아 유튜브 등 다양한 콘텐츠를 한 번에 탐색할 수 있는 &amp;#39;멀티 콘텐츠 보드&amp;#39;도 마련했다. 아울러 &amp;#39;컬러 컬렉션&amp;#39;을 통해 기아 차량의 외장 컬러 및 내장재도 직접 확인할 수 있다.\r\n\r\n현재 EV9, K9, K8, 카니발 등 4개 차종의 내&amp;middot;외장재 실물 샘플을 운영 중이며 향후 차종을 확대해 나갈 예정이다.\r\n\r\n새롭게 개선된 고객 상담 공간도 마련했다. 상담실의 개방감을 강화하고, 각 전시 구역마다 콘셉트에 맞는 다양한 타입의 상담 공간을 준비해 고객들이 자신의 선호에 맞는 환경에서 상담을 받을 수 있도록 했다.\r\n\r\n신차 출고 고객을 위한 차량 인도 공간인 &amp;#39;기아 픽업 라운지&amp;#39;도 마련했다. 이 공간에서는 차량 공개부터 품질 검수 등을 거쳐 고객에게 직접 신차를 인도하며 차량 사용법과 기아 앱 사용법까지 쉽게 습득할 수 있는 콘텐츠도 함께 제공한다.\r\n\r\n전기차(EV) 이용 고객들을 위한 EV 전용 첨단 정비 인프라도 갖췄다. 절연 성능을 강화한 EV 정비 작업대와 고전압 배터리 전문 작업장, 폐배터리 보관시설 등을 구축해 방문 고객들에게 안전하고 체계적인 EV 정비 서비스를 제공할 계획이다.\r\n\r\n기아 관계자는 &amp;quot;시흥 플래그십스토어는 기아가 바라보는 미래 모빌리티의 모습을 확인할 수 있는 브랜드 스토어 공간&amp;quot;이라며 &amp;quot;앞으로도 기아는 미래 지향적인 고객 경험을 담은 공간과 체험 콘텐츠를 추가 개발하고 다양화할 계획&amp;quot;이라고 밝혔다.",
    "date": "2026-02-12T11:11:35.000Z",
    "url": "https://www.ajunews.com/view/20260212110238526"
  }
]