[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "에코프로, 설명절 맞아 소외된 이웃과 온정 나눠",
    "partialText": "에코프로 임직원들이 지난 13일 포항 학산종합사회복지관에서 홀몸 어르신 등 지역 주민들과 함께 설명절 문화활동 &amp;#39;일어설 날!&amp;#39; 행사를 진행하고 있다. [사진=에코프로]\r\n\r\n\r\n에코프로가 설 명절을 맞아 어려운 이웃들과 따뜻한 정을 나누는 시간을 가졌다.\r\n\r\n에코프로는 지난 13일 경북 포항 학산종합사회복지관에서 홀몸 어르신과 거동이 불편한 장애인 등 주민 200여명이 참여한 가운데 &amp;#39;일어설 날!&amp;#39; 행사를 개최했다고 15일 밝혔다.\r\n\r\n에코프로는 지난해부터 학산종합사회복지관과 함께 지역 취약 계층을 위한 다양한 활동을 펼치며 이웃의 정을 나누고 있다. 올해 행사는 설날의 전통적 의미에 맞춰 지역 주민들이 자연스럽게 참여하고 어울릴 수 있는 다양한 체험부스를 중심으로 진행됐다.\r\n\r\n체험 부스는 △복을 기원하는 복주머니 낚기 △복주머니 키링 만들기 △건강차 시음 △명절 음식 나눔 △새해맞이 문화공연 △해와 말 포토존 등으로 구성됐다. 에코프로 임직원은 각 부스의 자원봉사자로 참여해 행사를 운영하고 주민들과 친밀하게 소통했다.\r\n\r\n에코프로는 지난 10일 포항시 지역 취약계층 지원을 위해 1000만원 상당의 생활용품 835세트를 전달하기도 했다. 이는 명절을 맞아 소외감을 느낄 수 있는 이웃들에게 따뜻한 위로와 정을 전하는 취지에서 추진됐다.&amp;nbsp;\r\n\r\n본사가 위치한 청주에서도 다양한 사회공헌활동을 진행했다. 9일 임직원 봉사단 &amp;#39;에코랑&amp;#39; 단원들은 충북 혜능보육원을 방문해 중&amp;middot;고등학생들과 과자 만들기 행사를 진행한 것이 대표적이다.\r\n\r\n이외에도 에코프로는 13일 청주시와 &amp;#39;지역경제 활성화 및 지역사랑 실천&amp;#39; 업무협약도 체결하고 직원들에게 제공하는 복지포인트 등을 &amp;#39;청주사랑상품권(청주페이)&amp;#39;으로 지급해 지역 소상공인 소득 증대에 기여할 계획이다.\r\n\r\n다양한 사회공헌 활동을 통해 에코프로는 지난해 보건복지부가 주관하는 지역사회공헌인정제 심사에서 최고 평가인 S등급을 받아 7년 연속 지역사회공헌 인정기업으로 선정된 바 있다. 지난해 11월에는 충북장애인체육회에서 감사패를 받았고, 12월에는 행정안전부장관 표창을 수상했다.\r\n\r\n에코프로 관계자는 &amp;quot;이번 행사는 에코프로의 지속가능한 사회공헌 전략과 임직원의 자발적인 봉사활동을 기반으로 이뤄졌다&amp;quot;며 &amp;quot;앞으로도 지역 주민의 문화 접근성을 높이고, 지역사회 연대가 지속적으로 확산될 수 있도록 다양한 사회공헌 활동을 이어가겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T17:20:43.000Z",
    "url": "https://www.ajunews.com/view/20260213163206717"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "위탁관리 1위 82세 회장, 29세 K-피지컬AI 대표 만나... 미래 인력관리 해법 모색",
    "partialText": "구자관 삼구아이앤씨 책임대표사원. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n피지컬 인공지능(AI)과 휴머노이드 로봇의 등장으로 기업의 인력관리 전략에 변화가 필요한 시점에 국내 1위 인력관리 회사 회장과 피지컬 AI 스타트업 대표가 만나 미래 일자리에 대한 심도 있는 논의를 나눴다. 평생 위탁관리에 주력해온 82세 회장과 미래 인력이 될 휴머노이드 로봇 기술을 개발 중인 29세 대표가 만나 미래 인력관리 시장의 변화를 논했다는 점에서 의의가 크다.\r\n\r\n14일 재계에 따르면 국내 1위 위탁관리 전문회사인 삼구아이앤씨가 지난 12일 서울 모처에서 월정례 경영자문회의를 개최했다. 이날 행사에는 구자관 삼구아이앤씨 책임대표사원(회장)을 필두로 김형규 삼구아이앤씨 총괄사장 등 삼구그룹 주요 관계자와 외부경영자문위원이 참석했다.&amp;nbsp;삼구아이앤씨는 이날 이상민 뉴빌리티 대표를 초청해 강연을 듣고 피지컬 AI 시대에 맞춰 위탁관리 사업의 미래 변화 방향을 함께 모색했다.&amp;nbsp;\r\n\r\n삼구아이앤씨는 부동산 관리, 청소, 보안, 창고 관리, 기내 식음료, 배터리, 기업 복지, 콜센터 등 많은 인적 자원이 필요한 분야에 자사 인력을 파견하는 국내 1위 위탁관리 업체다. 5만여명의 직원이 현재 삼구아이앤씨에 소속되어 다양한 기업 현장에서 일하고 있다. 계열사는 36개이고 지난해 연결 매출은 3조원에 달한다.&amp;nbsp;\r\n\r\n1944년생(82세)인 구자관 대표사원은 젊은 날 역경을 딛고 지금의 삼구 그룹을 일궈낸 것으로 유명하다. 어려운 가정 환경으로 인해 14살부터 생업 전선에 뛰어들었고 사옥 청소 등 기업의 다양한 업무를 대행하며 오늘날 삼구아이앤씨를 일궈냈다. 청소 용품을 만드는 화학공장에 불이나 본인은 큰 화상을 입고 회사도 파산위기에 처했지만, 특유의 성실함과 위탁관리에 주력하는 선택과 집중 전략으로 위기를 극복했다.\r\n\r\n구 대표사원은 지난 2024년 12월 인공지능(AI) 시대에 맞춰 AI와 위탁관리 사업의 결합을 꾀하기 위해 SK그룹으로부터 SK컴즈(포털&amp;middot;네이트), 에프앤유신용정보(콜센터), SK엠앤서비스(복지플랫폼) 등을 인수하는 승부수를 던지기도 했다.\r\n\r\n1997년생(29세)인 이상민 뉴빌리티 대표는 고교 시절 NASA 주관 대회에서 항공우주부문 대상을 수상했고, 대학에서는 초소형 위성을 직접 개발하기도 했다. 최종 배송(라스트마일 딜리버리)에 적합한 자율주행로봇을 상용화하기 위해 지난 2017년 뉴빌리티를 창업했다. 시리즈 A&amp;middot;B 단계에서 누적 투자금 550억원을 유치하며 국내 대표 피지컬 AI 스타트업으로서 관련 사업 확대를 꾀하고 있다.\r\n\r\n사람을 업무에 파견하며 성장해 온 82세 창업가와 피지컬 AI로 업무 자동화를 주도하려는 29세 창업가가 만난 자리에선 피지컬 AI와 휴머노이드 로봇이 인간 업무를 대체할 수 있는지에 대한 심도 있는 논의가 진행됐다는 후문이다. 이 대표는 이날 한국&amp;middot;미국&amp;middot;중국의 로봇 경쟁력을 설명한 후 &amp;quot;제조 분야는 빠르게 대체되겠지만 서비스와 가정 분야는 시간이 걸릴 것&amp;quot;이라고 예측했다.",
    "date": "2026-02-14T15:37:29.000Z",
    "url": "https://www.ajunews.com/view/20260214151218993"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "메모리 공급난에...폴드형 스마트폰 전성시대 온다",
    "partialText": "폴더블폰 시장에서 북타입(폴드형) 점유율 변화. [사진=카운터포인트]\r\n\r\n\r\n\r\n글로벌 폴더블 스마트폰 시장이 2026년&amp;nbsp;클램셸(플립형)에서 북타입(폴드형) 중심으로 재편될 것이라고&amp;nbsp;시장조사업체 카운터리서치포인트가 전망했다. 단순한 경기 순환적 회복을 넘어 보다 지속 가능한 시장 확장 국면으로 전환되는 해가 될 것이라는 분석이다.&amp;nbsp;이러한 흐름 속에서 북타입 폴더블폰이 폴더블폰 시장의 핵심 성장 동력으로 부상하고 있다.\r\n\r\n14일&amp;nbsp;카운터포인트에 따르면 북타입 제품은 전체 폴더블폰 시장에서 비중이 2025년 52%에서 2026년 약 65%로 확대되며 전세계 폴더블 출하량의 대부분을 차지할 전망이다. 이는 하드웨어 완성도와 사용성의 지속적인 개선, 고부가가치 폼팩터에 대한 제조사들의 신뢰 강화가 반영된 결과다.\r\n\r\n반면 클램셸 폴더블폰 스타일 중심 또는 중고가 제품군 내 보완적 제품으로 자리매김하는 흐름이 강화되면서 전체 시장에서 비중은 점진적으로 하락할 전망이다.\r\n\r\n카운터포인트는&amp;nbsp;이러한 구조적 전환 국면에서 애플의 시장 진입이 의미 있는 역할을 할 것으로 예측했다. 스마트폰 업계에선 애플이 2026년 하반기에 첫 폴더블 스마트폰을 선보일 것으로 예상하고 있다. 멀티태스킹과 문서 열람, 콘텐츠 소비에 최적화된 1:1.414 비율의 와이드 폴드 디스플레이를 적용한 북타입 폼팩터를 채택할 것이 유력시된다.\r\n\r\n이는 단순한 폼팩터 실험이 아닌 생산성 중심의 활용 사례에 초점을 둔 설계 방향을 보여준다. 시장 성과는 가격, 출시 시점, 제품 포지셔닝 등 다양한 변수에 따라 달라질 수 있으나, 애플의 진입은 북타입 폴더블 세그먼트 내 리더십 구도에 실질적인 영향을 미치고 시장 전반의 확산을 가속화할 것으로 예측된다.\r\n\r\n안드로이드폰 생태계도 이러한 변화에 발맞춰 조정에 나서고 있다. 삼성전자는 갤럭시Z7 폴드 출하량이 갤럭시Z7 플립을 넘어서며 2025년 하반기 중요한 변곡점을 맞이했다. 이는 전통적인 북타입 폴더블의 단점을 개선하며 제품 완성도가 높아졌음을 보여준다. 동시에 삼성전자는 생산성 중심의 멀티패널 활용을 지원하기 위해, 애플이 채택할 것으로 예상되는 폼팩터와 유사한 더 넓은 화면의 북타입 모델 출시를 준비하고 있다.\r\n\r\n이러한 변화는 수익성과 재고 관리 이슈 속에서 폴더블 전략을 재검토하는 안드로이드 진영 전반에서 점차 뚜렷해지고 있다. 초기 시장 확대 국면에서 클램셸 제품이 중요한 역할을 했지만, 현재는 북타입 폴더블이 장기 성장 전략의 핵심으로 인식되고 있다. 모토로라가 CES 2026에서 첫 북타입 폴더블을 공개한 점과 구글이 픽셀 폴드 라인업에 대한 투자를 지속하고 있는 점에서도 확인할 수 있다.\r\n\r\n타룬 파탁 카운터포인트 리서치 디렉터는 &amp;quot;중저가 스마트폰에 사용되는 메모리 부품을 중심으로 물량 부족 현상이 심화되면서 대중 시장 전반의 수요 전망에 대한 우려가 커지고 있다&amp;quot;며 &amp;quot;이러한 환경 속에서 제조사들은 물량 확대보다는 수익성에 초점을 맞춘 고부가가치 제품에 더 집중할 것&amp;quot;이라고 전했다.\r\n\r\n그러면서 &amp;quot;북타입 폴더블은 프리미엄 사양과 높은 메모리 구성으로 ASP(평균판매가격) 확대를 뒷받침하고 가치 중심 성장 전략과도 부합해 이러한 변화에 유리한 위치에 있다&amp;quot;고 덧붙였다.",
    "date": "2026-02-14T11:23:14.000Z",
    "url": "https://www.ajunews.com/view/20260214105445945"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "정유 4사, 원유 공급량 증가에 석유사업 '맑음'...석화는 재무부담에 '흐림'",
    "partialText": "[사진=한국신용평가]\r\n\r\n\r\n\r\n한국신용평가가 SK이노베이션, GS칼텍스, HD현대오일뱅크, 에쓰오일 등 국내 정유 4사는 2025년 4분기 연결기준 합산 1.9조원, 2025년 연간 2.0조원의 영업이익(잠정실적)을 기록했다고 14일 밝혔다. 2025년 상반기 실적 부진 이후 하반기 회복세를 보였다.\r\n\r\n네 업체의 실적이 상승한 배경에는 주력 석유제품 정제마진 상승에 따른 정유부문 실적 개선이 있다. 싱가폴 복합정제마진은 2025년 11월부터 글로벌 정제설비 순증설 부담 완화에 따른 수급 개선과 러시아 석유제품에 대한 제재 강화 등에 힘입어 상승세를 보이고 있다.\r\n\r\n특히 국내 정유사의 주력 제품인 경유, 휘발유 등의 마진이 확대된 점이 실적 회복에 긍정적으로 작용했다고 한신평은 분석했다.\r\n&amp;nbsp;\r\n비정유부문의 경우 윤활유의 이익 창출에도 불구하고 석유화학과 배터리 부문의 적자가 지속됐다.\r\n\r\n윤활유 사업은 우호적인 수급여건 하에서 실적 호조가 지속되고 있다. 반면 석화 사업은 올레핀 제품의 초과 공급고 방향족 제품의 수익성 저하로 2024년 대비 실적 부진이 심화됐고, 2025년 연간으로 정유 4사 모두 영업적자가 발생했다.\r\n\r\nSK이노베이션의 배터리 사업(SK온)은 미국 전기차 구매 보조금 폐지 등의 영향으로 2025년 4분기 4000억원, 2025년 연간 9000억원의 영업적자를 기록했다.&amp;nbsp;\r\n\r\n한신평은 당분간 정유 사업 실적 개선세가 지속될 것이라고 전망했다. 제한적인 정제설비 순증설 부담 등을 고려하면 정유 사업은 우호적인 수급여건이 유지될 것으로 예상된다. 중동산 원유 도입 프리미엄(OSP)의 하락도 수익성 개선의 한 요인이다.\r\n&amp;nbsp;\r\n다만 국제유가 등락이 확대되는 것은 올해 실적에 변수로 작용할 전망이다. 원유 생산량 확대에도 불구하고 최근 산유국의 정치적 불확실성이 확대되면서 국제유가가 상승하고 있다. 주요 산유국의 공급 확대와 지정학적 리스크가 지속되면서 유가 등락이 반복될 것으로 예측된다.\r\n\r\n중국의 경제 상황과 석유제품 공급에 따른 수급 변동성은 지속될 전망이다. 향후 중국의 내수 수요가 둔화하거나 수출을 촉진하는 정부 정책이 실시될 경우 아시아 지역 내 수급에 부정적 영향이 확대될 수 있다. 다만 중국에 원유를 공급한 산유국들의 지정학적 불확실성이 중국산 석유제품의 경쟁력 하락으로 이어질 수 있기 때문에 관련 영향에 대해서는 지속적인 검토가 필요하다고 한신평 측은 설명했다.\r\n\r\n정부 주도 석화산업 구조개편이 정유산업에 미치는 영향과 업체별 재무부담 통제 수준도 주요 모니터링 요인이다. 정유사 중심의 수직통합에 기반한 석화산업 구조개편이 본격화하고 있다. 국내 석화산업 구조개편 과정에서 정유사의 석화 사업 비중이 확대될 경우 장기적으로 에너지 전환 대응력 강화에 기여할 수 있다. 다만 올레핀 제품 수급과 실적 개선의 불확실성, 구조개편 과정 자금소요 등은 사업과 재무적 부담 요인으로 작용한다.\r\n\r\n기존 차입 부담과 더불어 향후 구조개편 진행 과정, 정부와 금융기관의 지원 수준 등에 따른 업체별 재무부담 통제 수준 등이 업체 신용등급 평가의 주요 요인으로 떠오를 전망이다.",
    "date": "2026-02-14T10:48:14.000Z",
    "url": "https://www.ajunews.com/view/20260214103719937"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "코웨이, 차세대 '슬림테크' 리빙디자인페어서 공개",
    "partialText": "[사진=코웨이]\r\n\r\n\r\n\r\n코웨이가 2월 25일부터 닷새간 서울 강남구 코엑스에서 개최되는 &amp;#39;2026 서울리빙디자인페어&amp;#39;에 참가해 차세대 &amp;#39;비렉스(BEREX)&amp;#39; 라인업을 선공개한다고 14일 밝혔다.\r\n\r\n올해 31회째를 맞는 서울리빙디자인페어는 최신 생활 주거 트렌드와 라이프스타일을 소개하는 국내 최대 규모의 리빙 산업 분야 박람회이다. 코웨이는 전시장 내에 약 133평에 이르는 역대 최대 규모의 부스를 마련해 관람객들이 코웨이의 기술력을 직접 체험할 수 있도록 했다.\r\n\r\n이번 코웨이 전시관에는 침대&amp;middot;안마의자 등 비렉스 제품 14종과 환경가전 6종을 포함해 총 20종의 제품이 전시될 예정이다.\r\n\r\n코웨이는 이번 전시를 기점으로 업계 내 기술적 리더십을 확고히 한다는 전략이다. 이를 위해 코웨이는 침대를 단순한 수면 가구에서 &amp;#39;휴식과 회복을 위한 능동적 힐링가전&amp;#39;으로 재정의하고, 한 단계 진화된 &amp;#39;맞춤 수면 솔루션&amp;#39;을 제안한다.\r\n\r\n특히 이번 전시에서는 코웨이의 슬립테크 역량이 집약된 △비렉스 스트레칭 모션베드 R시리즈 △비렉스 안마 매트리스 M시리즈 △비렉스 수면센서 매트리스 S시리즈 등 신제품 3종을 최초로 선공개한다. 올해 순차적 출시를 앞두고 있는 신제품의 구체적인 스펙과 시연 모습은 전시회 현장에서 선보일 예정이다.\r\n\r\n코웨이 관계자는 &amp;quot;이번 서울리빙디자인페어에서 공개하는 신제품 3종은 단순한 기능 개선을 넘어 수면 시장의 패러다임을 바꿀 코웨이의 혁신 제품&amp;quot;이라며 &amp;quot;차별화된 슬립테크 리더십을 현장에서 직접 확인시켜 드릴 것&amp;quot;이라고 말했다.",
    "date": "2026-02-14T10:48:01.000Z",
    "url": "https://www.ajunews.com/view/20260214103235935"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "코오롱인더-HS효성첨단소재, 아라미드 특허분쟁 종료",
    "partialText": "허성 코오롱인더스트리 대표(왼쪽)와 성낙양 HS효성첨단소재 대표가 특허 분쟁 종료 협약을 맺고 기념촬영을 하고 있다. [사진=코오롱인더스트리&amp;middot;HS효성첨단소재]\r\n\r\n\r\n\r\n코오롱인더스트리와 HS효성첨단소재가 각 사의 미래 발전을 위해 특허분쟁을 종료한다는 결정을 내렸다.&amp;nbsp;\r\n\r\n14일 재계에 따르면 코오롱인더스트리와 HS효성첨단소재는 전날 여의도 &amp;#39;페어몬트 앰배서더 서울&amp;#39; 호텔에서 &amp;#39;코오롱인더스트리-HS효성첨단소재 미래 발전 위한 특허 분쟁 종료 협약&amp;#39;을 체결했다.\r\n&amp;nbsp;\r\n이날 협약은 허성 코오롱인더스트리 대표와 성낙양 HS효성첨단소재 대표 등 양사 주요 경영진이 참석한 가운데 체결됐다. &amp;nbsp;\r\n\r\n이번 합의에 따라 코오롱인더스트리와 HS효성첨단소재는 각 사의 기술과 지식재산권에 대한 존중을 바탕으로 필요한 범위 내에서 상호 협력할 수 있는 기반을 마련한다. 양사가 기존에 진행한 한국&amp;middot;미국에서 진행 중이던 특허 관련 소송도 모두 취하한다.&amp;nbsp;\r\n\r\n코오롱인더스트리는 지난 2024년 2월 미국 캘리포니아주 중앙지방법원에 HS효성첨단소재 측을 상대로 타이어코드 특허 침해 소송을 제기했다. 이에 HS효성첨단소재는 특허무효심판(IPR)을 미국 특허청(PTAB)에 신청하는 것으로 맞불을 놨다. 이후 국내에서도 유사한 특허소송이 진행됐다.\r\n\r\n타이어코드는&amp;nbsp;&amp;#39;슈퍼섬유&amp;#39;로 불리는 아라미드와 나일론을 혼합한 제품으로, 고하중 차량인 전기차와 스포츠유틸리티차량(SUV)용 타이어 제조에 필수적으로 사용된다.\r\n&amp;nbsp;\r\n코오롱인더스트리와 HS효성첨단소재는 이번 합의가 각 사의 핵심 역량에 더욱 집중할 수 있는 계기가 될 것으로 기대하고 있다.\r\n\r\n허성 코오롱인더스트리 대표는 &amp;quot;이번 합의로 글로벌 고부가 스페셜티 소재 기업으로 성장하고자 하는 코오롱인더스트리의 미래 발전 계획이 더욱 탄력을 받게 됐다&amp;quot;며 &amp;quot;코오롱인더스트리는 앞으로도 타이어코드를 비롯한 핵심 스페셜티 소재 분야에서 차별화된 기술 경쟁력을 바탕으로 글로벌 시장에서 성장을 이어가겠다&amp;quot;고 말했다.\r\n\r\n성낙양 HS효성첨단소재 대표는 &amp;quot;이번 합의를 계기로 HS효성첨단소재는 미래 신소재 개발을 중심으로 글로벌 시장을 선도해 나가고, 핵심 사업에 더욱 집중할 것&amp;quot;이라며 &amp;quot;특히 글로벌 타이어 업체들과의 공동 연구개발을 확대하고 신규 타이어 보강재 시장을 개척해 기술 경쟁력을 지속적으로 강화해 나가겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-14T10:30:11.000Z",
    "url": "https://www.ajunews.com/view/20260214102111929"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "노후 KTX 교체 시계 '째깍'… 입찰 경쟁 본격화",
    "partialText": "경기 고양시 행신역 인근에 대기하고 있는 KTX 열차. [사진=KTX]\r\n\r\n\r\n20년 이상 운행한 노후 KTX의 교체 시기가 빨라지고 있다. 이르면 올해 여름을 기점으로 입찰 절차가 시작될 전망이다. 총 5조원 규모 초대형 프로젝트가 예고되면서 철도업계 셈법도 복잡해지고 있다.\r\n\r\n13일 철도업계에 따르면 코레일은 KTX-I 교체 사업 발주를 위한 행정 절차를 진행 중이다. 입찰 방식 등 구체적인 내용을 논의한 뒤 올해 안에 발주 공고를 낼 계획이다.\r\n\r\n이 사업은 2004년 도입된 KTX-I 46편성(920량)을 교체하는 대형 프로젝트다. 기대수명은 2033년이지만 열차 제작과 시험 기간이 통상 7년 이상 소요돼 올해 입찰 공고가 필요한 상황이다.\r\n\r\n업계는 올 하반기가 시작하는 7월을 기점으로 발주 공고가 나올 것이라 전망한다. 통상 입찰 공고부터 기술 평가, 계약까지 최소 4개월 이상 소요되는 만큼 정부가 연내 계약을 체결하려면 이 시기가 적합하다는 분석이다.\r\n\r\n이에 대해 코레일 관계자는 &amp;quot;KTX 교체작업에 필요한 세부 행정 절차에 돌입한 건 맞지만 정확한 입찰 시기는 정해지지 않았다&amp;quot;면서도 &amp;quot;날씨가 따뜻해지는 여름쯤 진행될 가능성이 있다&amp;quot;고 말했다.\r\n\r\n발주 금액안 5조원이 넘는 KTX-I 교체 사업을 앞두고 기업들의 수주 경쟁이 본격화하고 있다. 초고속 열차 기술력을 앞세운 현대로템과 가격 경쟁력과 해외 컨소시엄을 바탕으로 한 우진산전의 경쟁 구도가 다시 한번 펼쳐질 가능성이 높다. 두 회사는 지난 2023년 KTX 이음(EMU-320) 재입찰 사업 이후 수차례 입찰 경쟁을 해왔다.\r\n\r\n현대로템은 차세대 고속철 기술을 앞세워 수주전에 대비하는 모양새다. 지난해 12월 국토교통부는 국가 연구개발 사업을 통해 상업운행속도 시속 370km, 설계 최고속도 시속 407km급 차세대 고속열차 EMU-370 핵심 기술 개발을 완료하는 등 기술력을 끌어올렸다. 지난달에는 시속 320㎞급 2세대 EMU-320의 초도 편성을 조기 출고하기도 했다.\r\n\r\n현대로템 협력사로 출발한 우진산전은 50여년간 철도차량 전장품을 제작&amp;middot;납품하며 기술력을 축적해온 기업이다. 서울도시철도 사업 수주를 바탕으로 고속철도 사업에 도전했다. 지난 2023년 스페인 철도 제작사 탈고와 협력해 7600억원 규모 KTX-이음 입찰 경쟁에 단독으로 뛰어들었다. 당시에는 기술 점수(79.30점)에 밀려 탈락했다.\r\n\r\n이후 SR이 발주한 1조원 규모 동력분산식 고속열차(EMU-320) SRT 사업에도 탈고와 컨소시엄을 구성해 재도전했으나 기술평가 통과 기준인 85점보다 0.8점 부족한 점수를 받아 고배를 마셨다.\r\n\r\n업계에서는 우진산전이 기술력을 끌어올린 만큼 올해 입찰이 진검 승부처가 될 것으로 기대한다. 철도업계 관계자는 &amp;quot;KTX 교체 사업은 단순한 차량 구매가 아니라 향후 30년 국내 고속철 경쟁력을 좌우할 프로젝트&amp;quot;라며 &amp;quot;결과에 따라 국내 철도 산업 구조에도 적지 않은 변화가 예상된다&amp;quot;고 말했다.",
    "date": "2026-02-13T18:09:15.000Z",
    "url": "https://www.ajunews.com/view/20260213170826769"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "LGD, 가성비 OLED로 中 견제 나선다",
    "partialText": "LG디스플레이 중국 난징 공장. [사진=LG디스플레이]\r\n\r\n\r\n\r\nLG디스플레이가 가성비 OLED 패널 전략으로 중국 LCD의 가격 경쟁력에 맞서고 있다. 전통적으로 TV용 대형 LCD 시장은 중국 업체들이 저가 전략으로 주도하고 있지만, OLED 기술 우위와 더 낮은 가격을 앞세운 &amp;#39;OLED SE(스페셜 에디션)&amp;#39; 패널을 48인치부터 83인치까지 전 라인업으로 확대하기로 했다.\r\n\r\n업계에 따르면 OLED SE는 기존 OLED 대비 공급 가격을 30~40% 인하해 LCD 수준으로 낮춘 것이 특징이다. 55형 기준으로는 미드레인지 LCD인 &amp;#39;미니LED&amp;#39; TV와 비슷한 약 300달러 선 가격대까지 접근하는 것으로 전해졌다.\r\n\r\n이는 중국이 장악한 LCD 패널 대비 가격 경쟁력을 확보하려는 전략이자, 반도체 원가 급등에 따른 TV 제조사들의 비용 부담을 완화하기 위한 움직임으로 풀이된다. 애널리스트들은 D램과 낸드플래시 가격이 최근 들어 60% 이상 상승하면서 TV 원가에서 반도체 비중이 과거 약 15% 수준에서 더 커졌다고 지적한다. 이 같은 원가 압박이 OLED 보급 확대 전략을 부추기고 있다는 분석이다.\r\n\r\nOLED SE는 기존 고급 OLED가 갖는 완벽한 블랙과 빠른 응답 속도, 넓은 시야각 등 고화질 장점을 유지하면서도 밝기를 기존 OLED 대비 낮춘 대신, LCD(700~800니트 수준)보다 밝은 약 1000니트 수준을 유지해 경쟁력 있는 성능을 확보했다는 평가다.\r\n\r\nLG디스플레이는 당초 CES 2026에서 OLED SE를 55&amp;middot;65인치 제품만 선보이기로 했으나, 글로벌 TV 제조사들의 요청에 따라 48&amp;middot;77&amp;middot;83인치 등 5개 사이즈로 확대했다. 1분기부터 주요 고객사에 납품을 시작했으며, 2분기까지 모든 사이즈에 대해 양산을 완료할 방침인 것으로 알려졌다.\r\n\r\n업계 관계자는 &amp;quot;올림픽과 월드컵 등 대형 스포츠 이벤트가 있는 해에는 대형 TV 수요가 몰리는 경향이 있다&amp;quot;며 &amp;quot;OLED 보급형 라인업 확대는 이런 수요를 잡고, 중국 LCD 대비 가격 장벽을 낮추는 계기가 될 것&amp;quot;이라고 말했다.\r\n\r\nOLED 패널 시장은 한국 기업들이 장악하고 있으나 장치 자체가 LCD 대비 2~3배 비싼 가격 구조를 갖고 있어 보급 확산에 한계가 있었다. OLED SE 전략은 이런 한계를 일정 부분 해소하면서 OLED TV의 시장 점유율 확대를 노리는 시도라는 평가가 나온다.\r\n\r\n한편 LG디스플레이는 대형 LCD 사업에서 철수한 뒤 OLED 중심으로 사업구조를 전환하고 있다. 지난해 중국 광저우 LCD 공장 매각을 완료하며 LCD 비중을 줄였으며, OLED 중심의 생산 구조로 재편 중이다.\r\n\r\n업계 한 관계자는 &amp;quot;OLED SE가 LCD 수준으로 가격을 낮출 경우, 글로벌 TV 시장에서 OLED 비중이 빠르게 확대될 수 있다&amp;quot;면서 &amp;quot;원가 부담이 여전히 높은 가운데 가격 경쟁력이 완전한 LCD를 넘어설 수 있을지는 지켜볼 필요가 있다&amp;quot;고 말했다.",
    "date": "2026-02-13T16:25:35.000Z",
    "url": "https://www.ajunews.com/view/20260213141218548"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "손경식 경총 회장 만장일치 재추대…다섯 번째 연임 가닥",
    "partialText": "손경식 한국경영자총협회 회장이 31일 경총회관에서 &amp;#39;노동조합법 개정 관련 긴급 기자회견&amp;#39;을 진행했다. [사진=아주경제DB]\r\n\r\n\r\n손경식 한국경영자총협회 회장이 회장단의 만장일치로 재추대됐다. 이변이 없는 한 다섯 번째 연임에 들어갈 것으로 보인다.&amp;nbsp;\r\n\r\n13일 경영계에 따르면 경총 회장단은 지난 11일 회의를 열고 이달 임기가 끝나는 손 회장을 차기 회장으로 재추대하기로 의견을 모았다. 경총은 오는 24일 정기 이사회와 총회에서 손 회장 연임 안건을 상정해 처리할 예정이다.\r\n\r\n손 회장은 지난 2018년 취임 이후 4차례 연임하며 8년간 경총을 이끌어왔다. 경총은 회장 연임 제한 규정이 없어 손 회장이 원할 경우 재연임이 가능하다.\r\n\r\n경영계는 올해 노란봉투법(노조법 2&amp;middot;3조 개정안) 시행과 주 4.5일제, 정년 연장 논의가 본격화하는 만큼 이를 대변하고 노사 간 소통을 이끌 손 회장의 리더십을 기대하고 있다.\r\n&amp;nbsp;",
    "date": "2026-02-13T16:48:51.000Z",
    "url": "https://www.ajunews.com/view/20260213164123739"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[이나경의 오션노트] 다시 불붙은 '해운사 부산 이전'…해운협회, 이전지원협의회 준비 착수",
    "partialText": "HMM 여의도 본사에 붙은 부산 이전 반대 피켓 이미지 [사진=연합뉴스]\r\n\r\n\r\n해운사 부산 이전을 논의할 &amp;#39;이전지원협의회&amp;#39;가 오는 3월 출범한다. 해당 협의회에 해양수산부와 부산광역시, 한국해운협회가 구성원으로 참여하며 해양수산부 장관 공백으로 멈춰있던 해운사 부산 이전 논의가 다시 탄력을 받게됐다는 평가다.&amp;nbsp;\r\n\r\n13일 업계에 따르면 내달 해수부와 해운협회, 부산시가 해운사 부산 이전을 위한 이전지원협의회를 꾸린다. 이를 위해 해운협회는 지난 11일부터 12일까지 이틀간 협회 회원사를 대상으로 부산 이전 의향과 필요 지원 사항에 대한 의견 조사에 돌입했다.&amp;nbsp;\r\n\r\n해운협회는 이전지원협의회 구성에 앞서 회원사를 대상으로 부산 이전과 관련한 입장을 수렴하고, 이를 토대로 구체적 지원 방안을 논의한다는 계획이다.&amp;nbsp;\r\n\r\n현재 &amp;#39;부산이전지원특별법&amp;#39;은 해수부와 산하기관에 대한 세제&amp;middot;행정 지원 근거만을 담고 있다.&amp;nbsp;실제 부산이전지원특별법은 해수부와 산하기관의 부산 이전을 제도적으로 뒷받침하는 데 초점이 맞춰져 있다. 특히 부산을 법적으로 &amp;#39;해양수도&amp;#39;로 명시해 상징성과 정책적 지위를 부여하고 이주 기관과 직원의 주거&amp;middot;교육&amp;middot;복지 환경 개선, 신규 공무원 지원 규정 등을 포함한 정착 지원 체계를 갖추고 있다. &amp;nbsp;\r\n\r\n이에 업계에서는 현행 특별법만으로는 해운사의 실질적인 이전을 유도하기 어렵다는 지적이 나왔다.&amp;nbsp;본사 이전은 단순한 주소 변경이 아니라 인력 재배치와 영업&amp;middot;금융 기능 조정까지 수반되는 사안인 만큼, 민간 기업을 대상으로 한 별도 인센티브 설계가 필요하다는 지적이다.\r\n\r\n특히 해운사는 화주 영업과 선박 금융, 보험&amp;middot;법률 서비스 등 핵심 기능이 수도권에 밀집해 있다. 이로인해 본사 이전은 단순한 물리적 이동이 아니라 사업 운영 체계 전반의 재편을 고려해 이행해야 한다는 것이 업계의 공통된 의견이다.\r\n\r\n해수부가 해운사 부산 이전을 추진하는 배경에는 이재명 대통령의 &amp;#39;해양수도 부산&amp;#39; 공약이 자리하고 있다.&amp;nbsp;이재명 대통령은 대선후보 시절부터 해수부와 해운 전문기업 HMM의 부산 이전을 공약한 바 있다. 부산을 해양수도로 성장시키고 북극항로의 거점 도시로 만들기 위해 국가 기관과 관련 기업 등 인프라 구축을 지원하겠다는 것이다.\r\n\r\n특히 이 대통령은 HMM의 본사 부산 이전에 대해 상당히 공을 들이고 있다. HMM이 민간 기업이지만 국민이 주인인 공기업의 자회사이기에 부산 이전이 가능하다는 논리다.&amp;nbsp;\r\n\r\nHMM의 전신은 과거 현대그룹의 주력 계열사 중 하나였던 현대상선이다. 해운업 장기 불황에 따라 정부의 지분 인수, 구조조정, 사명 변경 등을 거쳤고 이 과정에서 산업은행과 한국해양진흥공사가 지분을 인수해 최대 주주가 됐다. 현재 두 기관은 각각 35%가 넘는 지분을 가지고 있어 사실상 공적 성격이 강한 해운사로 통한다.\r\n\r\n이 대통령은 지난 20일 국무회의에서 해양수산부로부터 업무 보고를 받는 과정에서 HMM 부산 이전 추진 상황을 직접 점검하기도 했다.&amp;nbsp;이 대통령은 이어 &amp;quot;나머지 해운선사 목록을 다 뽑아 봤다&amp;quot;며 &amp;quot;설득해서 부산으로 옮길 곳이 있느냐&amp;quot;고도 언급한 것으로 전해졌다. HMM에 이어 다른 주요 선사들까지 부산 이전 대상에 포함시키겠다는 공개적인 메시지로 해석된다.&amp;nbsp;\r\n\r\n이 같은 움직임은 해운사들에 부담으로 작용하고 있다.&amp;nbsp;본사 이전은 단순한 정책 사안이 아니라 경영 전략과 직결되는 문제인 만큼, 기업 입장에서는 비용과 리스크를 함께 고려할 수밖에 없기 때문이다.&amp;nbsp;\r\n\r\n실제 이러한 이유로 HMM의 경우 본사 부산 이전 문제를 둘러싸고 내부 반발이 거세진 바 있다. 노조는 일방적인 이전 추진에 대해 강한 우려를 나타내고 있다. 다만 직원 주거&amp;middot;교육 지원과 세제 혜택 등 실질적인 보완책이 마련된다면 이전 논의 가능성은 열어두겠다는 입장을 밝힌 것으로 전해졌다.\r\n\r\n이처럼 이전 여부가 지원책에 따른 &amp;#39;조건부&amp;#39;로 거론되는 만큼, 결국 이전지원협의회의 핵심 과제는 해운사 부산 이전에 대한 현실적인 지원책 마련이 될 것으로 보인다.&amp;nbsp;△임직원 주거&amp;middot;교육 지원 △톤세제(운항 이익 대신 선박 톤수 기준으로 세금 부과) 조정 △항만&amp;middot;물류 인프라 연계 강화 등이 대표적이다.&amp;nbsp;\r\n\r\n다만 이와 관련해 해운협회 관계자는 &amp;quot;현재까지는 회원사별 의견을 수렴하는 초기 단계로, 부산 이전 협의체 구성&amp;middot;운영과 관련해 구체적으로 정해진 사항은 없다&amp;quot;고 답했다.&amp;nbsp;",
    "date": "2026-02-13T16:57:05.000Z",
    "url": "https://www.ajunews.com/view/20260213161644700"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자 노조, 임금교섭 결렬 선언… 파업 전운 고조",
    "partialText": "삼성전자 서초사옥에 직원들이 들어가고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n삼성전자 노동조합이 올해 임금협상 교섭이 결렬됐다고 밝히며 중앙노동위원회 조정 절차를 검토하겠다고 밝혔다.\r\n\r\n최승호 삼성그룹 초기업노동조합 삼성전자 지부 위원장은 13일 공지를 통해 &amp;quot;조합의 핵심 요구안인 성과급 투명화 및 상한 폐지는 이번 교섭에서 단 하나도 수용되지 않았다&amp;quot;며 &amp;quot;초기업노동조합 삼성전자 지부는 최종적으로 교섭 중단을 선언하게 되었다&amp;quot;고 밝혔다.\r\n\r\n노조가 사측과 진행해 온 2026년 임금 교섭이 합의에 이르지 못했다며 협상 결렬을 공식화한 것이다. 노조는 기본급 인상과 성과급 제도 개선 등을 요구해 왔지만, 핵심 쟁점에서 입장 차를 좁히지 못한 것으로 전해졌다.\r\n\r\n노조 측은 특히 초과이익성과급(OPI) 산정 방식의 투명성 확보와 상한선 조정을 주요 요구안으로 제시해 왔다. 성과급이 실적에 비해 충분히 반영되지 못하고 있다는 게 노조의 주장이다.\r\n\r\n이에 대해 회사는 경영 환경의 불확실성과 반도체 업황 변동성 등을 고려해 신중한 입장을 유지해 온 것으로 알려졌다. 삼성전자 노사는 지난해 말부터 본교섭을 이어왔으나 뚜렷한 접점을 찾지 못했다.\r\n\r\n노조는 향후 중앙노동위원회에 조정을 신청하는 방안을 포함해 대응 수위를 논의 중이다. 조정이 결렬될 경우 쟁의 절차로 이어질 가능성도 배제할 수 없다.\r\n\r\n이번 협상 결렬은 창사 이래 첫 단일 과반 노조 출범 이후 진행되는 임금 교섭이라는 점에서 상징성이 크다는 평가가 나온다. 노사 간 입장 차가 이어질 경우 향후 경영과 생산 일정에도 변수로 작용할 수 있다는 관측이 제기된다.",
    "date": "2026-02-13T16:23:19.000Z",
    "url": "https://www.ajunews.com/view/20260213161741701"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "갤S26에 실릴 '엑시노스 2600'…AI 벤치마크서 퀄컴과 대등",
    "partialText": "삼성전자 &amp;#39;엑시노스 2600&amp;#39; [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자의 차세대 모바일 애플리케이션 프로세서(AP) &amp;#39;엑시노스 2600&amp;#39;이 인공지능(AI) 성능 테스트에서 퀄컴의 최신 칩과 비슷하거나 일부 영역에서 앞선 결과를 내며 주목받고 있다.\r\n\r\n13일 IT 매체 샘모바일에 따르면 팁스터 @BairroGrande가 공개한 &amp;#39;MLPerf 인퍼런스 모바일 v5.0&amp;#39; 벤치마크 결과에서 엑시노스 2600은 총 6개 항목 가운데 이미지 분류, 객체 탐지, 자연어 이해 등 3개 분야에서 &amp;#39;스냅드래곤 8 엘리트 5세대&amp;#39;를 상회하는 점수를 기록했다.\r\n\r\nMLPerf는 이미지 인식, 객체 탐지, 자연어 처리, 이미지 분할, 초해상도 등 다양한 AI 작업을 수행하는 속도를 측정하는 표준 벤치마크로, 점수가 높을수록 연산 성능이 우수한 것으로 평가된다.\r\n\r\n엑시노스 2600은 자연어 이해에서 1185점, 객체 탐지에서 4661점을 기록해 경쟁 칩을 크게 앞섰으며, 이미지 분류에서도 소폭 우위를 보였다. 반면 이미지 분할과 초해상도, 생성형 AI 모델인 스테이블 디퓨전 테스트에서는 스냅드래곤이 더 높은 점수를 얻었다.\r\n\r\n외신들은 이번 결과가 엑시노스 2600이 실시간 번역이나 음성 기반 AI 기능, 객체 인식&amp;middot;추적 등에서 경쟁력을 갖췄다는 점을 보여준다고 분석했다.\r\n\r\n그래픽 성능도 개선됐다. IT 매체 폰아레나는 그래픽 벤치마크 &amp;#39;베이스마크 인 비트로&amp;#39; 테스트에서 엑시노스 2600이 탑재된 갤럭시 S26 추정 기기(SM-S942B)가 8262점을 기록했다고 전했다. 이는 스냅드래곤 8 엘리트 5세대와 아드레노 840 GPU를 장착한 누비아 레드매직 11 프로보다 약 10% 높은 수치다. 다만 매체는 특정 벤치마크 결과일 뿐 실제 체감 차이는 제한적일 수 있다고 덧붙였다.\r\n\r\n엑시노스 2600은 삼성 파운드리의 게이트올어라운드(GAA) 기반 2나노 공정으로 제작되는 첫 모바일 칩으로 알려졌다. 최신 Arm 아키텍처 기반 10코어 CPU를 탑재해 전작 대비 최대 39% 향상된 연산 성능을 구현했고, 신형 NPU를 통해 생성형 AI 처리 능력은 113% 개선됐다. GPU 연산 성능은 약 2배, 레이 트레이싱 성능은 50% 높아졌으며, AI 기반 프레임 생성&amp;middot;업스케일링 기술을 적용해 고사양 게임에서도 전력 효율을 끌어올렸다는 설명이다.\r\n\r\n엑시노스 2600은 이달 말 공개될 예정인 갤럭시 S26 일반 모델과 플러스 모델에 탑재될 가능성이 높은 것으로 관측된다.\r\n&amp;nbsp;",
    "date": "2026-02-13T15:06:25.000Z",
    "url": "https://www.ajunews.com/view/20260213150325613"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "최태원, 美 빅테크 5인 CEO 연쇄 회동…AI 반도체·데이터센터 협력 확대",
    "partialText": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO [사진=SK하이닉스 뉴스룸]\r\n\r\n\r\n\r\n최태원 SK그룹 회장이 미국을 찾아 엔비디아, 브로드컴, 마이크로소프트(MS), 메타, 구글 등 글로벌 빅테크 최고경영자(CEO)들과 잇따라 만나며 인공지능(AI) 협력 확대에 속도를 내고 있다. 고대역폭메모리(HBM)를 축으로 한 반도체 협력을 넘어 데이터센터와 AI 인프라 전반으로 논의 범위를 넓히는 행보다.\r\n\r\n13일 SK하이닉스 뉴스룸에 따르면 최 회장은 이달 초 미국 방문 기간 동안 젠슨 황 엔비디아 CEO, 혹 탄 브로드컴 CEO, 사티아 나델라 MS CEO, 마크 저커버그 메타 CEO, 순다르 피차이 구글 CEO와 연쇄 회동을 가졌다.\r\n\r\n황 CEO와는 지난 5일(현지시간) 산타클라라에서 만나 글로벌 AI 산업 동향과 차세대 반도체 수요에 대해 의견을 교환했다. 최 회장은 회동에 앞서 SK하이닉스의 HBM 공급 전략과 글로벌 AI 생태계 수요 변화를 직접 점검한 것으로 전해졌다. 양측은 차세대 GPU와 HBM 협력 방향에 대해 폭넓게 논의했다.\r\n\r\n이튿날에는 새너제이의 브로드컴 본사를 방문해 혹 탄 CEO를 만났다. 이 자리에서는 중장기 메모리 시장 전망과 공급 전략, 투자 포트폴리오 등이 주요 의제로 다뤄졌다. 특히 브로드컴이 맞춤형 AI 가속기와 네트워킹 솔루션을 제공하는 구조 속에서, SK하이닉스의 HBM을 설계 단계부터 반영하는 방안에 대해 의견을 나눈 것으로 알려졌다.\r\n\r\n최 회장은 이어 10일 시애틀에서 사티아 나델라 CEO와 회동했다. 이 자리에서는 HBM 협력뿐 아니라 AI 데이터센터 구축과 운영, 클라우드 기반 AI 솔루션 분야까지 협력 범위를 확대하는 방안이 논의됐다. SK그룹이 반도체를 넘어 AI 인프라와 서비스 영역으로 사업을 확장하려는 전략이 반영된 만남으로 해석된다.\r\n\r\n같은 날 최 회장은 메타의 마크 저커버그 CEO와도 만나 장기 메모리 공급과 차세대 AI 인프라 협력 방안을 협의했다. SK하이닉스는 기존 서버용 D램과 기업용 SSD를 넘어 메타의 AI 가속기 프로젝트인 MTIA에 최적화된 HBM 공급 전략을 공유했다. HBM4와 HBM4E 이후 세대 제품까지 기술 로드맵을 조기에 조율하는 방안도 논의된 것으로 전해졌다.\r\n\r\n방미 일정 마지막 날인 11일에는 새너제이 구글 캠퍼스에서 순다르 피차이 CEO를 만나 AI 메모리 장기 공급 협력에 대해 의견을 교환했다. 양측은 AI 데이터센터 확장의 핵심 변수로 메모리 확보를 꼽으며, 단기간 증설이 어려운 상황에서 중장기 수급 안정화가 중요하다는 데 인식을 같이했다.\r\n\r\n이번 연쇄 회동은 SK하이닉스가 주도해 온 AI 메모리 기술 경쟁력을 기반으로 글로벌 빅테크와의 협력 체계를 강화하려는 행보로 평가된다. HBM 공급 확대와 함께 차세대 AI 칩, 데이터센터, 클라우드 인프라까지 아우르는 협력 구조를 구축함으로써 글로벌 AI 생태계에서 영향력을 넓히겠다는 전략으로 풀이된다.",
    "date": "2026-02-13T14:51:07.000Z",
    "url": "https://www.ajunews.com/view/20260213144851595"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차, 미래 기술 내재화 총력…정의선의 자주기술",
    "partialText": "정의선 현대차그룹 회장이 신년회에서 회사의 한 해 목표를 이야기하고 있다.[사진=현대차]\r\n\r\n\r\n현대차그룹이 인공지능(AI), 로보틱스, 배터리 등 미래 모빌리티 핵심 기술 내재화에 총력전을 펼친다. 업계 내 경쟁이 치열해지고 이종산업이 이해에 따라 뭉치는 합종연횡(合從連衡)이 활발한 가운데, 미래 사업의 주도권을 움켜쥐겠다는 각오다.\r\n\r\n정의선 현대차그룹 회장은 지난달 5일 공개된 새해 메시지에서 미래 산업 변화에 대해 &amp;quot;소프트웨어 중심 자동차(SDV), AI, 미래 모빌리티 등 산업의 변화가 큰 만큼 우리에게는 더 큰 성장의 기회가 열려 있다&amp;quot;며 &amp;quot;이 변화의 파도 속에서 AI 역량을 내재화하지 못한 기업은 생존을 담보하기 어렵다&amp;quot;고 밝혔다.\r\n\r\n특히 정의선 회장은 &amp;quot;현대차그룹이 다가올 미래에도 글로벌 일류 기업으로 확고히 자리매김하는 유일한 길은, AI를 외부에서 빌려온 기술이 아닌 조직 내부의 생명력으로 받아들이고 체화하는 것뿐&amp;quot;이라고 강조하며 AI 기술 내재화의 중요성을 강조했다.\r\n\r\n정의선 회장의 발언은 향후 AI를 활용한 고유의 상품과 서비스를 소비자에게 제공하기 위해서는 내부 AI 역량을 확보하는 것이 필수적이라는 설명이다.\r\n\r\n최근 모빌리티 시장에서는 휴머노이드 로봇으로 대표되는 로보틱스, 편리하고 자유로운 모빌리티 경험을 제공하는 자율주행 등이 대세로 부상했다. 선두업체들이 치열한 각축전을 펼치는 가운데 시너지 창출을 목표로 동종산업 내, 이종산업 간 협업 논의도 활발히 진행되고 있다.\r\n\r\n이러한 상황에서 현대차그룹은 외부 기술 도입에 의존하기보다 자체 기술 내재화를 기반으로 가치를 확대한다는 전략이다. 전기차 배터리 기술은 현대차의 대표적인 내재화 성공 사례로 손꼽힌다. 현대차는 글로벌 배터리 업체와의 협력을 지속 강화하는 한편, 차량 중심 배터리 기술 역량 확보를 바탕으로 아이오닉 시리즈와 같은 우수한 전기차를 잇따라 선보이고 있다.\r\n\r\n나아가 현대차그룹은 지난해 11월 &amp;#39;미래 모빌리티 배터리 안성 캠퍼스&amp;#39; 상량식을 열고, 올해 말 준공을 목표로 그룹 최초의 대규모 배터리 특화 연구개발 거점 설립을 추진하며 기술 내재화에 거듭 주력하고 있다. 정부의 전동화 정책에 맞춰 완성차 제조사&amp;middot;배터리 산업 간 끈끈한 협력 체계를 구축하고 있는 것이다.\r\n\r\n현대차그룹은 차량 관점에서 요구 성능과 안전 기준을 정의하고, 실제 운행 조건을 반영해 배터리를 통합 개발&amp;middot;검증할 수 있는 내재화 역량이 전동화 전략을 뒷받침하는 핵심축이라 평가한다.",
    "date": "2026-02-13T14:43:26.000Z",
    "url": "https://www.ajunews.com/view/20260213142948567"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "HD현대重, 협력사에 동종업계 최대 성과급 지급...&amp;quot;인당 최대 1200만원&amp;quot;",
    "partialText": "HD현대중공업 전경 [사진=HD현대중공업]\r\n\r\n\r\nHD현대중공업이 동종업계 최대 금액의 성과급을 사내 협력사에 지급한다.\r\n\r\nHD현대중공업은 13일 사내 협력사에 명절 귀향비 50만원을 포함, 인당 최대 1200만원을 지급했다고 밝혔다.\r\n\r\nHD현대중공업은 경영성과 공유 및 협력사와의 격차 해소를 목적으로 올해 성과급 지급 규모를 확대했다고 설명했다. 성과급 지급 규모는 총 2000억원 이상이다.\r\n\r\n그간 HD현대중공업은 업황 부진으로 실적 부담이 컸던 시기에도 사내 협력사에 대한 성과급 지원을 꾸준히 유지해 왔다. 특히 조선업계에서 유일하게 사내 협력사 직원들에게 명절 귀향비를 지급하고 식대도 무료로 지원하고 있다. 이외에도 학자금 지원 등 사내 협력사 직원을 대상으로 다양한 복리후생 제도를 운영하고 있다.\r\n\r\nHD현대중공업 관계자는 &amp;quot;협력사는 조선업 경쟁력을 함께 만들어가는 동반자&amp;quot;라며 &amp;quot;앞으로도 현장에서 체감할 수 있는 실질적인 상생 방안을 지속적으로 확대해 나갈 것&amp;quot;이라고 말했다.&amp;nbsp;",
    "date": "2026-02-13T14:09:14.000Z",
    "url": "https://www.ajunews.com/view/20260213140437535"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자, 3월 18일 정기주총 개최…김용관 DS전략총괄 신임이사 내정",
    "partialText": "김용관 삼성전자 DS 경영전략담당 사장 [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 다음 달 정기 주주총회를 열고 이사 선임 등 주요 안건을 처리한다. 반도체 사업을 담당하는 디바이스솔루션(DS) 부문의 김용관 경영전략총괄이 신임 이사로 내정됐다. 다만 이재용 회장의 사내이사 복귀는 이번에도 안건에 포함되지 않았다.\r\n\r\n삼성전자는 13일 공시를 통해 오는 3월 18일 경기 수원컨벤션센터에서 제57기 정기 주주총회를 개최한다고 밝혔다. 이번 주총에서는 재무제표 승인, 사외이사 및 감사위원 선임, 이사 보수 한도 승인, 정관 일부 변경 등이 상정될 예정이다.\r\n\r\n신임 이사로 내정된 김용관 DS경영전략총괄은 메모리사업부 지원팀장과 DS부문 기획팀장을 거쳐 미래전략실 경영진단팀 담당임원, 사업지원TF 담당임원 등을 역임했다. 2024년부터는 DS부문에서 전략 업무를 맡고 있다.\r\n\r\n이번 주총에서는 허은녕 서울대 교수의 감사위원 선임 안건도 다뤄진다. 허 내정자는 1996년부터 서울대 공대 교수로 재직해 왔으며, 국민경제자문회의 민간위원과 세계에너지경제학회 부회장, 한국자원경제학회 회장 등을 지냈다. 현재는 한국공학한림원 정회원과 한국에너지법연구소 원장을 맡고 있다.\r\n\r\n한편 재계 일각에서 제기됐던 이재용 회장의 사내이사 복귀 안건은 이번 주총 의안에 포함되지 않았다. 지난해 경영권 불법 승계 의혹 사건과 관련해 대법원 무죄 판결이 확정되면서 복귀 가능성이 거론됐지만, 글로벌 사업 확대와 대형 인수&amp;middot;합병 추진 등 경영 현안이 이어지는 상황에서 시점을 조율하고 있는 것으로 풀이된다.",
    "date": "2026-02-13T14:08:11.000Z",
    "url": "https://www.ajunews.com/view/20260213140601541"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "트렌드포스 &amp;quot;HBM4 검증 2분기 마무리… 삼성·SK·마이크론, 엔비디아 공급망 3강 체제 전망&amp;quot;",
    "partialText": "[사진=트렌드포스]\r\n\r\n\r\n\r\n엔비디아 차세대 GPU 플랫폼 &amp;#39;루빈(Rubin)&amp;#39; 양산을 앞두고 고대역폭메모리(HBM) 4세대 제품 검증이 막바지 단계에 접어들었다는 분석이 나왔다. 삼성전자, SK하이닉스, 마이크론 등 3대 메모리 업체가 올해 2분기 내 HBM4 인증을 완료할 것으로 예상되면서 엔비디아 공급망 역시 3사 체제로 재편될 가능성이 커지고 있다.\r\n\r\n시장조사업체 트렌드포스는 13일 발표한 보고서를 통해 AI 인프라 확장에 따른 GPU 수요 증가가 지속되는 가운데 엔비디아의 차세대 루빈 플랫폼이 본격 양산에 돌입하면 HBM4 채택이 빠르게 확대될 것이라고 전망했다. 현재 주요 메모리 3사는 HBM4 검증의 최종 단계에 있으며 2분기 내 완료가 예상된다는 설명이다.\r\n\r\n트렌드포스는 삼성전자가 제품 안정성을 바탕으로 가장 먼저 인증을 획득할 가능성이 높다고 평가했다. SK하이닉스와 마이크론도 뒤이어 인증을 마무리하며 엔비디아의 HBM4 공급망이 3사 체제로 구축될 것으로 내다봤다.\r\n\r\n보고서는 2025년 말 이후 북미 클라우드 서비스 제공업체(CSP)를 중심으로 AI 에이전트 시장 선점을 위한 투자가 가속화되면서 추론형 AI 수요가 크게 확대됐다고 분석했다. 이에 따라 엔비디아 역시 루빈 플랫폼의 상업적 전망에 대해 신중하지만 긍정적인 입장을 유지하고 있으며 AI 서버 도입 확대가 HBM4 수요 증가로 이어질 것이라는 기대가 형성되고 있다.\r\n\r\n다만 공급 측면에서는 메모리 전반의 수급 불균형이 심화되고 있다. 2025년 4분기 이후 범용 D램 가격이 급등하면서 HBM의 수익성 우위가 일부 축소됐다. 이에 따라 메모리 업체들은 HBM과 범용 D램 간 생산 능력 배분을 재조정하며 매출과 고객 수요를 동시에 고려한 전략을 모색하고 있다. 이런 상황에서 엔비디아가 단일 공급사에 의존할 경우 루빈 플랫폼의 초기 양산 확대에 제약이 될 수 있다는 분석도 제기된다.\r\n\r\n트렌드포스는 GPU 수요의 지속 성장과 HBM 설계&amp;middot;검증의 복잡성을 감안할 때 특정 업체가 루빈 플랫폼의 물량을 단독으로 충족하기는 어려울 것으로 봤다. HBM4 수요에 대한 낙관적 전망과 함께 공급 안정성을 확보하기 위해 엔비디아가 3대 메모리 업체 모두를 공급망에 포함할 가능성이 높다는 설명이다.\r\n\r\n삼성전자는 현재 검증 진행 속도 면에서 앞서 있는 것으로 평가되며 2분기 인증 완료 이후 단계적 양산에 돌입할 전망이다. SK하이닉스는 엔비디아와의 기존 HBM 협력 관계를 기반으로 비트 공급 측면에서 경쟁 우위를 유지할 가능성이 크다. 마이크론 역시 다소 속도는 느리지만 2분기 내 검증을 마칠 것으로 전망된다.",
    "date": "2026-02-13T14:00:26.000Z",
    "url": "https://www.ajunews.com/view/20260213135753529"
  }
]