[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[위클리 경제스포] 한은, 기준금리 동결 전망...지난해 가계소득도 주목",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n서울 중구 소재 한국은행 전경 [사진=연합뉴스]\r\n\r\n\r\n\r\n이번 주에는 한국은행이 기준금리를 결정하고 경제전망 수정치를 발표한다. 국가데이터처가 서민 가계의 살림살이를 보여주는 4분기 가계동향조사 결과도 공개할 예정이다.\r\n\r\n한국은행 금융통화위원회는 26일 통화정책방향 회의를 열고 현재 2.50%인 기준금리의 조정 여부를 결정한다. 앞서 금통위는 지난해 7&amp;middot;8&amp;middot;10&amp;middot;11월과 올해 1월까지 기준금리를 다섯 차례 연속 동결했다. 의사록 등에 따르면 지난달 금통위원들은 1500원 선에 근접한 원&amp;middot;달러 환율과 아직 뚜렷하게 꺾이지 않은 서울 등 수도권 주택가격 상승세 등을 고려해 인하가 아닌 동결을 선택했다.\r\n\r\n시장에서는 금통위가 이번에도 금리를 동결한 뒤 외환&amp;middot;금융시장 안정 여부를 지켜볼 것이라는 전망이 우세하다. 특히 같은 날 한국은행이 수정 경제전망을 통해 올해 성장률 예상치를 소폭이라도 상향 조정할 경우, 금리 인하 가능성은 그만큼 더 낮아질 것으로 보인다.\r\n\r\n국가데이터처는 25일 지난해 합계출산율 등이 포함된 &amp;lsquo;2025년 출생&amp;middot;사망통계&amp;rsquo;와 지난해 12월 인구동향을 발표한다. 출생아 수는 17개월 연속 전년 대비 증가세를 이어가고 있다. 이에 따라 2023년 0.72명까지 내려갔던 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 자녀 수)이 2년 연속 반등하며 0.8명선을 회복했을 것으로 정부는 추산하고 있다.\r\n\r\n26일에는 지난해 4분기 가구의 소득&amp;middot;지출 등이 담긴 가계동향조사 결과가 공개된다. 지난해 3분기 가구당 월평균 소득은 543만9000원으로 전년 동기 대비 3.5% 증가했다. 물가상승률 영향을 제거한 실질소득 증가율은 1.5%였다. 지난해 3분기 &amp;lsquo;민생쿠폰 추가경정예산&amp;rsquo; 효과에 이어 4분기에도 소득 증가세가 이어졌을지 주목된다.",
    "date": "2026-02-22T16:31:01.000Z",
    "url": "https://www.ajunews.com/view/20260222161953161"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[美관세 판결 후폭풍]  품목 관세 여전히 유효…韓 대미투자 계획대로 추진",
    "partialText": "이재명 대통령이 지난해 10월 경북 경주 힐튼호텔 그랜드볼룸에서 열린 대통령 주최 정상 특별만찬에 앞서 도널드 트럼프 미국 대통령을 마주한 모습. [사진=연합뉴스]\r\n\r\n\r\n\r\n미국 연방대법원이 도널드 트럼프 대통령의 상호관세 부과를 위법으로 판단했지만, 한국 정부가 약속한 총 3500억 달러 규모의 대미 투자는 계획대로 추진될 전망이다. 자동차와 철강 등에 적용되는 품목 관세가 여전히 유효한 데다, 반도체와 바이오 등 주력 품목에 대한 추가 관세 부과 가능성도 남아 있기 때문이다.\r\n\r\n22일 관계 부처에 따르면 전날 미 연방대법원의 상호관세 위법 판결에도 정부는 현재 추진 중인 대미 투자 프로젝트 후보 선정 절차를 중단 없이 계획대로 진행하고 있다. 정부는 신속한 이행을 위해 &amp;lsquo;한미 전략적 투자 양해각서(MOU) 이행위원회&amp;rsquo;를 구성하고 후보 검토에 속도를 내고 있다.\r\n\r\n이 같은 행보는 일본이 오하이오주 가스 화력발전소와 조지아주 합성 다이아몬드 설비 등 360억 달러(약 52조원) 규모의 1호 프로젝트를 확정한 상황에서, 사업성이 높은 현지 프로젝트를 선점하기 위한 전략으로 풀이된다. 한국 정부는 미국이 공을 들이는 발전&amp;middot;에너지&amp;middot;핵심 광물 분야를 중심으로 세부 투자 일정을 조율 중이다.\r\n\r\n국회도 분주하게 움직이고 있다. 대미투자특별위원회는 예정대로 오는 24일 입법 공청회를 개최할 예정이다. 여야는 다음 달 5일 본회의를 열어 특별법을 처리하고, 활동 기한인 다음 달 9일 이전까지 모든 입법 절차를 마무리한다는 계획이다.\r\n\r\n통상 주무 부처인 산업통상부의 김정관 장관은 전날 미 연방대법원 판결 직후 긴급 대책회의를 열고, 한미 관세 합의 이행과 관련해 그간 미국 측과 긴밀히 진행해 온 우호적 협의를 지속해 나간다는 방침을 재확인했다. 산업부는 23일에도 김 장관 주재로 민&amp;middot;관 합동 대책회의를 열어 상호관세 무효 판결이 국내 업종별로 미칠 영향을 분석하고 대응 전략을 마련할 예정이다.\r\n\r\n정부는 한국이 먼저 대미 투자 계획을 수정하거나 재협상을 요구하는 것이 국익에 도움이 되지 않는다고 보고 있다. 트럼프 대통령은 연방대법원 판결 직후 무역법 122조에 근거해 &amp;lsquo;글로벌 관세&amp;rsquo;를 10% 부과하겠다고 밝힌 데 이어, 이를 10%에서 15%로 인상하겠다며 기존의 강경한 정책 기조를 유지하겠다는 뜻을 강조했다.\r\n\r\n또 트럼프 대통령은 무역확장법 232조, 무역법 301조, 관세법 338조, 수입 라이선스 수수료 등을 거론하며 추가 관세 부과 가능성을 시사한 바 있다. 이에 대미 투자 규모를 줄이거나 기존 합의에 대한 재협상을 시도할 경우, 오히려 관세 부담이 더 커질 수 있다는 우려도 나온다.",
    "date": "2026-02-22T15:47:40.000Z",
    "url": "https://www.ajunews.com/view/20260222151440110"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[美관세 판결 후폭풍] 품목별 관세는 여전...K-수출 덮치는 '관세 파고'",
    "partialText": "도널드 트럼프 미국 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n미국 연방대법원이 상호관세 조치에 대해 위법 판단을 내렸지만, 도널드 트럼프 미국 대통령이 곧바로 대체 관세를 도입하면서 한국 수출 전선의 불확실성이 다시 커지고 있다.\r\n\r\n22일 관세청에 따르면 지난해 연간 대미 수출액은 전년 대비 3.8% 감소한 1228억7000만 달러를 기록했다. 주요 수출 품목은 자동차(259억9000만 달러), 반도체(133억7000만 달러), 일반기계(123억2000만 달러), 자동차 부품(75억5000만 달러) 등이다. 이 가운데 일반기계와 석유제품은 이번 판결로 상호관세 부담이 일부 완화될 가능성이 있지만, 자동차와 철강은 품목 관세가 유지되고 있고 반도체 역시 추가 관세 가능성이 남아 있어 리스크가 지속되는 구조다.\r\n\r\n미국은 무역확장법 232조를 근거로 한국산 자동차 및 자동차 부품에 15%, 철강에 50%의 관세율을 적용하고 있다. 반도체는 상호관세 대상에서는 제외됐으나 100% 수준의 품목 관세 부과 가능성이 거론되면서 향후 조치에 따라 가격 경쟁력이 약화될 수 있다는 우려가 제기된다. 세계 최대 자동차 시장인 미국으로 향하는 자동차 수출 감소 폭이 확대될 가능성도 배제하기 어렵다.\r\n\r\n추가 관세 조치가 현실화될 가능성도 제기된다. 한국무역협회는 이날 보도참고자료를 통해 미국 정부가 지난해 무역확장법 232조를 근거로 의약품, 항공기&amp;middot;제트엔진, 드론, 풍력터빈, 로봇&amp;middot;산업기계 등에 대한 조사에 착수한 점을 언급하며 &amp;ldquo;여기에 반도체 및 파생상품에 대한 관세 조치가 확대&amp;middot;강화될 가능성에도 대비해야 한다&amp;rdquo;고 밝혔다.\r\n\r\n전문가들은 상호관세를 대체하는 무역법 122조(국제수지 방어)와 301조(불공정 무역 관행 제재) 카드가 한국 등 수출국에 더 큰 부담으로 작용할 수 있다고 분석한다. 특히 301조는 판례와 법적 근거가 축적된 통상 수단으로, 주요 교역국을 상대로 한 조사 확대 가능성이 거론되고 있다.\r\n\r\n제이미슨 그리어 미국 무역대표부(USTR) 대표는 최근 성명을 통해 &amp;ldquo;많은 교역 상대국의 불합리하고 차별적이며 부담을 주는 행위&amp;middot;정책&amp;middot;관행을 다루기 위해 여러 건의 조사를 시작할 것&amp;rdquo;이라며 &amp;ldquo;조사 범위는 대부분의 주요 교역국을 포괄할 것으로 예상한다&amp;rdquo;고 밝혔다.\r\n\r\n한국 역시 조사 대상에서 자유롭지 않을 것이라는 관측이 나온다. 우리나라는 지난해 기준 미국에 대해 11번째로 큰 무역수지 흑자를 기록했다. 올해 1월에도 반도체 수출 호조에 힘입어 전년 대비 18억1000만 달러 증가한 52억5700만 달러의 흑자를 냈다. 미국이 이를 근거로 관세 인상 또는 조사 확대의 명분으로 활용할 가능성도 제기된다.",
    "date": "2026-02-22T17:20:00.000Z",
    "url": "https://www.ajunews.com/view/20260222130445023"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[美관세 판결 후폭풍] 상호관세 제동 걸렸지만...韓 경제 더 짙은 '안갯속'",
    "partialText": "도널드 트럼프 미국 대통령 [사진=UPI&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n미국 연방대법원이 도널드 트럼프 대통령의 상호관세 부과에 제동을 걸었지만 한국 경제를 둘러싼 통상 환경의 불확실성은 오히려 확대되는 모습이다. 대법원이 관세 환급 등 후속 조치에 대한 구체적인 지침을 제시하지 않은 가운데 미국 행정부가 곧바로 &amp;lsquo;대체 관세&amp;rsquo;를 도입하면서 통상 질서가 재편 국면에 들어섰기 때문이다.\r\n\r\n이에 따라 한국 경제는 주요 수출 품목인 자동차&amp;middot;철강&amp;middot;반도체의 경쟁력 약화와 수출 채산성 저하, 성장률 하방 압력 등 복합적인 리스크에 직면하게 됐다.\r\n\r\n22일 관계 부처에 따르면 미 연방대법원은 지난 20일 국제비상경제권한법(IEEPA)을 근거로 부과된 관세가 위법이라고 판결했다. 이에 따라 한국에 적용되던 15% 상호관세는 효력을 상실하게 됐다.&amp;nbsp;\r\n\r\n하지만 트럼프 대통령이 즉각 무역법 122조를 활용해 10% 임시 관세를 도입한 뒤 이를 15%로 상향하면서 결과적으로 기본 세율은 다시 15% 수준으로 맞춰졌다.&amp;nbsp;\r\n\r\n표면적으로는 세율 변화가 크지 않아 보이지만 실상은 더 복잡하다. 관세 부과의 법적 근거와 적용 방식이 달라지면서 관세 정책에 대한 예측 가능성이 크게 낮아졌기 때문이다. 특히 미국 행정부가 품목별 관세를 어느 시점에 어느 수준으로 적용할지가 새로운 변수로 떠올랐다. 자동차, 철강, 반도체 등 우리 핵심 수출 품목 상당수가 품목별 관세 사정권에 들어 있는 만큼 기업들은 예측 불가능한 추가 압박에 대비해야 하는 상황이다.\r\n\r\n수출 전선에 불확실성이 커지면서 정부가 제시한 올해 국내총생산(GDP) 성장률 2.0% 달성에도 부담이 커지고 있다. 반도체 호황에 의존해 온 수출 주도형 성장 구조가 관세 장벽에 제약을 받는다면 저성장 우려가 다시 부각될 수 있다는 지적이다.\r\n\r\n기업 현장에서는 이미 부담이 가시화되고 있다. 대표적인 사례가 관세 환급 문제다. 이번 판결로 환급 청구의 법적 근거는 마련됐지만 미국 세관국경보호국(CBP)이 구체적인 절차를 정비하는 데 상당한 시간이 소요될 것으로 전망된다. 관세청에 따르면 관세 부과 대상 물품을 미국으로 수출한 기업 2만4000여 곳 가운데 관세지급인도조건(DDP) 방식으로 수출해 직접적인 환급 대상이 되는 기업만 6000곳에 달한다.\r\n\r\n한국 정부가 약속한 3500억 달러 규모의 대미 투자 정당성을 둘러싼 논란도 다시 제기되고 있다. 한국은 대미 투자를 약속하는 대신 미국이 부과한 상호관세와 자동차 관세 등을 25%에서 15%로 낮추는 합의를 이끌어냈지만 상호관세 자체가 무효가 된 상황에서 기존 합의를 그대로 유지하는 것이 불공정하다는 지적이다.\r\n\r\n다만 정부로서는 재협상이나 조건 변경을 시도하기는 쉽지 않은 상황이다. 합의 이행에 소극적인 태도를 보이면 트럼프 행정부가 추가 관세 압박에 나설 가능성이 크기 때문이다. 실제로 대법원 판결 후 미국 정부는 &amp;#39;슈퍼 301조&amp;#39;로 알려진 무역법 등을 활용해 공격적인 관세정책을 예고하기도 했다.&amp;nbsp;\r\n\r\n이에 따라 대미투자특별법 처리를 위한 국회 대미투자특별위원회는 예정대로 24일 입법 공청회를 열고 법 제정 절차에 착수할 예정이다. 여야는 다음 달 5일 본회의를 열어 특별법을 처리한다는 계획이다.\r\n\r\n정부는 미국 측 후속 조치를 면밀히 점검하며 불확실성 최소화에 주력한다는 방침이다. 특히 상호관세 환급 문제와 관련해 미국 측 동향을 예의 주시하는 한편 경제단체&amp;middot;협회 등과 함께 기업 피해를 최소화하기 위한 지원 방안을 마련할 계획이다.\r\n\r\n청와대는 이번 판결과 관련해 &amp;ldquo;미 연방대법원 판결 내용과 미국 정부 방침을 종합적으로 검토해 국익에 가장 부합하는 방향으로 대응 방안을 마련해 나가겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-22T17:34:04.000Z",
    "url": "https://www.ajunews.com/view/20260222120953005"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "李 대통령, 출범 이후 두번째 정무직 직권면직...&amp;quot;음주운전&amp;quot;",
    "partialText": "김인호 산림청장이 지난해 10월 국회 농림축산식품해양수산위원회에서 열린 산림청에 대한 국정감사에서 의원 질의에 답하고 있다. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n이재명 대통령이 김인호 산림청장을 음주운전 사고에 따른 책임을 물어 직권면직 조치했다. 이 대통령이 정무직 공무원에 대해 직권면직 조치한 것은 이번이 두 번째다.&amp;nbsp;\r\n\r\n22일 관계 부처에 따르면 경기 분당경찰서는 21일 도로교통법 위반(음주운전) 혐의로 김 청장을 형사 입건했다고 밝혔다.\r\n\r\n김 청장은 지난 20일 오후 10시 50분께 성남시 분당구 신기사거리에서 음주 상태로 본인 소유 승용차를 운전하던 중 버스와 승용차 등 차량 2대를 잇달아 들이받은 혐의를 받고 있다.\r\n\r\n그는 신호를 위반해 직진하다가 좌측에서 신호를 받고 정상 주행하던 피해 차량들과 접촉 사고를 낸 것으로 전해졌다. 사고가 경미해 다친 사람은 없었으나 김 청장의 혈중알코올농도는 면허 정지 수준인 것으로 나타났다.\r\n\r\n특히 김 청장은 산불 조심 기간 중에 음주 운전을 했다는 비판도 받는다. 지난 20일까지 올해 전국에 발생한 산불은 총 107건으로 산림청은 지난달 20일부터 오는 5월 15일까지 &amp;#39;산불 조심 기간&amp;#39;을 선포한 상태다.&amp;nbsp;\r\n\r\n산림청 노조도 &amp;quot;올해는 산불 방지를 위해 비상 대응 태세를 1월 20일로 앞당겨 전 직원이 헌신하고 있는 준전시적 상황&amp;quot;이라며 &amp;quot;기관장의 위법 행위는 조직 전체의 명예를 훼손하고 구성원 사기에 심각한 상처를 입혔다&amp;quot;고 비판했다.&amp;nbsp;\r\n\r\n경찰은 김 청장 신분을 확인하고 산림청 등 관계기관에 수사개시 통보를 하는 한편 일단 그를 귀가조치했다. 경찰은 구체적인 사고 경위 등을 조사할 방침이다.&amp;nbsp;\r\n\r\n청와대는 &amp;quot;산림청장이 중대한 현행 법령 위반 행위를 해 물의를 야기한 사실을 확인하고 직권면직 조치했다&amp;quot;고 밝혔다. 이에 따라 김 청장은 약 6개월 만에 자리를 내려놓게 됐다. 김 청장은 신구대 환경조경학과 교수 출신으로 더불어민주당 정책위원회 부의장과 환경교육혁신연구소장 등을 지내다 새 정부 출범 후인 작년 8월 임명됐다.\r\n\r\n차관급 공무원이 대통령에 의해 직권면직된 것은 현 정부 들어 두 번째다. 이 대통령은 지난해 12월 강형석 전 농림축산식품부 차관을 직권면직한 바 있다. 강 전 차관은 후배 공무원의 비위 무마를 위해 직권을 남용한 의혹으로 감찰을 받은 것으로 알려졌다.&amp;nbsp;\r\n&amp;nbsp;\r\n청와대는 김 청장 면직과 관련해 &amp;quot;앞으로도 이재명 정부는 공직사회 기강을 확립하고 국민 눈높이에 맞는 행정 실현을 위해 각 부처 고위직의 법령 위반 행위에 대해 엄중하게 처리할 방침&amp;quot;이라고 말했다.",
    "date": "2026-02-22T14:41:09.000Z",
    "url": "https://www.ajunews.com/view/20260222141637088"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "국세청, 사이버 레커·가짜뉴스 유튜버 세무조사...&amp;quot;과세 사각지대 차단&amp;quot;",
    "partialText": "허위 세금계산서 신고 등 지급내역을 허위로 신고한 사이버 레커의 사례 [자료=국세청]\r\n\r\n\r\n\r\n\r\n정부가 가짜뉴스를 유통하면서 탈세를 단행해온 유튜버들의 탈세 행위에 대해 칼을 뽑았다. 탈루 관행을 근절해 미디어 생태계를 건강하게 재구축하겠다는 것이다.&amp;nbsp;\r\n\r\n국세청은 22일 △악성 사이버 레커 △투기와 탈세심리를 부추기며 시장을 교란하는 부동산&amp;middot;세무분야 유튜버 △기타 허위&amp;middot;부적절 콘텐츠를 유포하는 유튜버 등 총 16개 업자를 대상으로 세무조사를 추진한다고 밝혔다. 이들은 수입금액 분산을 비롯해 거짓 세금계산서 발급, 부당 세액감면 등 다양한 수법을 동원하며 납세의무를 회피한 것으로 알려졌다.&amp;nbsp;\r\n\r\n악성 사이버 렉카 3곳은 구글로부터 수취한 외환 수익은 물론 국내 광고 및 후원금 수익을 장부에서 고의로 누락했다. 또한 실제 용역 거래가 없음에도 컨설팅 명목의 허위 세금계산서를 주고받으며 비용을 부풀린 도마 위에 올랐다.\r\n\r\n부동산&amp;middot;세무 분야 유튜버 7곳도 조사 대상이다. 부동산 유튜버들은 배우자나 지인 명의의 사업자, 혹은 본인이 지배하는 &amp;#39;가공 법인&amp;#39;으로 수입을 분산해 소득세율을 인위적으로 낮췄을 개연성이 제기됐다. 세무 유튜버의 경우 고객에게 거짓 세금계산서 발급을 회유하고 이를 본인이 수취한 혐의를 사고 있다.\r\n\r\n사회적 물의를 일으킨 부적절 콘텐츠 유포자 6곳 역시 조사를 피하지 못했다. 이들은 인적&amp;middot;물적 설비를 갖춘 미디어 창작자로서 부가가치세 신고 의무가 있음에도 이를 방기했다. 일부는 광고 수익과 후원금을 차명계좌로 받아 수익을 빼돌린 것으로 드러났다.\r\n\r\n국세청 관계자는 &amp;quot;거짓 정보를 양산해 온 유튜버들에게 &amp;#39;소득 있는 곳에 세금 있다&amp;#39;는 원칙을 재확인시키는 조치&amp;quot;라며 &amp;quot;고의적 탈루 행위에 강도 높게 대응해 1인 미디어 시장의 과세 사각지대를 철저히 차단하겠다&amp;quot;고 강조했다.",
    "date": "2026-02-22T11:51:11.000Z",
    "url": "https://www.ajunews.com/view/20260222113750998"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "고준위위원회, 현안 논의 본격 착수...&amp;quot;국민 안전 최우선&amp;quot;",
    "partialText": "고준위 방사성폐기물 저장&amp;middot;처분 단계 [자료=고준위방사성폐기물관리위원회]\r\n\r\n\r\n고준위방사성폐기물관리위원회(고준위위원회)가 원전 역사 50여 년간 미뤄온 고준위 방사성폐기물 관리 문제를 법과 제도적 틀 내에서 체계적&amp;middot;투명하게 논의하는 공론의 장을 개최한다.\r\n\r\n고준위위원회는 오는 23일 오후 서울 중구 포스트타워에서&amp;nbsp;제1회 위원회 회의를 열고 고준위 방사성폐기물의 안전하고 투명한 관리체계를 본격 가동한다고 22일 밝혔다.&amp;nbsp;이번 회의는 고준위위원회가 &amp;#39;고준위방사성폐기물 관리에 관한 특별법&amp;#39;에 따라 지난해 설립된 이후 처음 개최되는 공식 활동이다.\r\n\r\n이날 회의에서는 위원회의 세부 운영규칙인 운영세칙(안)을 의결하고, 올해 위원회 업무계획 및 부지적합성조사계획(안) 등 위원회 정책 추진 방향 등을 책임&amp;middot;안전&amp;middot;투명의 원칙에 따라 중점적으로 논의할 방침이다.\r\n\r\n먼저 위원회는 위원회 운영의 기준과 절차를 정립해 의사결정의 투명성과 절차적 정당성을 강화하는 의사결정 체계를 구축하기 위해 &amp;#39;고준위방사성폐기물 관리위원회 운영세칙(안)&amp;#39;을 심의&amp;middot;의결한다.&amp;nbsp;운영세칙(안)은 회의 소집, 안건 제출 및 의결 방식, 전문위원회 및 자문단 구성 등 위원회 운영 전반을 규정해 투명하고 효율적인 의사결정 구조를 마련하는 것이 핵심이다.&amp;nbsp;\r\n\r\n이어 위원회는 사무처로부터 올해 추진할 핵심 과제를 담은 &amp;#39;고준위 방사성폐기물 관리위원회 2026년 업무계획&amp;#39;을 보고받고 확정할 계획이다. 업무계획에는&amp;nbsp;△제3차 고준위 방사성폐기물관리 기본계획 수립 △고준위 방사성폐기물 관리시설 부지선정 △관리시설 유치지역 등 지원방안 마련 △한국형 고준위 방사성폐기물 처분 기술 확보 추진 등 핵심 4대 과제가 담겼다.\r\n\r\n올해는 고준위방사성폐기물관리의 원년이 되는 중요한 해인 만큼, 위원회는 제3차 기본계획 수립 등을 통해 고준위방사성폐기물관리정책의 중장기 이행안(로드맵)과 추진 원칙을 명확히 해 실행력을 강화할 방침이다.\r\n&amp;nbsp;\r\n부지적합성 조사계획은 지지하연구시설&amp;middot;중간저장시설&amp;middot;처분시설 등 관리시설 설치 전 과정을 담은 종합 계획으로 위원회는 관계부처 의견 수렴과 보완심의를 거쳐 최종확정 후 공개할 예정이다. 위원회는 올해 안으로 화산&amp;middot;단층 지역 등 관리시설을 설치하기에 부적합한 지역을 우선 배제하고 입지 여건이 양호한 지역을 사전조사해 결과를 투명하게 공개한다.\r\n&amp;nbsp;\r\n내년에는 부적합지역을 배제한 지역의 지자체들을 대상으로 부지공모 절차를 진행할 계획이다. 관리시설 유치를 희망하는 지자체는 주민 의견 확인과 지방의회 동의 등의 절차를 거쳐 공모에 신청할 수 있다.\r\n\r\n고준위위원회는 이번 첫 회의를 시작으로 부지선정 절차 관리, 국민 및 시민사회와의 소통 등에 관한 현안 과제를 수시로 논의해 국가 에너지 정책의 지속 가능성을 확보할 예정이다.\r\n&amp;nbsp;\r\n김현권 고준위위원회 위원장은 &amp;quot;이번 첫 회의 개최는 우리 세대가 반드시 해결해야 할 국가적 책무를 이행하는 역사적인 출발점&amp;quot;이라며 &amp;quot;앞으로 과학적 근거와 국민적 신뢰와 소통을 바탕으로 고준위 방사성폐기물 관리 정책이 차질 없이 추진될 수 있도록 모든 역량을 집중하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-22T10:50:19.000Z",
    "url": "https://www.ajunews.com/view/20260222103521956"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "기술자료 요구하면서 서면 미교부한 쎄믹스…공정위 과징금 3600만원",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 기술자료를 요구하면서 이와 관련된 서면을 교부하지 않은 반도체 검사 장비 제조업체 쎄믹스에게 시정명령과 과징금 3600만원을 부과한다고 22일 밝혔다.\r\n\r\n쎄믹스는 반도체 검사 장비에 필요한 장치인 프로버 칠러의 제조 및 개조를 수급사업자에게 위탁해 납품받았다. 이 과정에서 프로버 칠러의 배관도면과 부품 목록표 등 기술자료 3건을 이메일로 요구하면서 기술자료 요구 서면을 교부하지 않았다.\r\n\r\n배관도면과 부품 목록표는 부품간 배관 연결상태, 제조에 필요한 부품의 사양 및 제조사, 제조 시 유의사항 등이 기재된 프로버 칠러 제조 방법에 관한 자료다. 장치의 제조 및 개조 시 시간을 단축하는 등 기술적으로 유용하고 독립적으로 경제적 가치를 가지는 자료다.&amp;nbsp;\r\n\r\n하지만 쎄믹스는 요구 목적, 권리귀속관계, 대가 등 법정 기재사항에 대한 사전협의와 법정 서면 교부 없이 수급사업자의 기술자료를 요구한 것이다.\r\n\r\n하도급법은 정당한 사유가 없으면 기술자료를 요구하지 못하도록 규정하고 있다. 만일 기술자료를 요구할 경우 목적과 권리귀속관계, 대가 등 핵심 사항을 사전에 협의하고 이를 명시한 서면을 제공하도록 하고 있다. 기술자료 관련 권리관계를 명확하게 해 중소기업의 기술자료가 부당하게 유용되는 것을 방지하기 위한 필요최소한의 안전장치다.\r\n\r\n공정위는 쎄믹스의 이러한 행위에 대해 하도급법상 기술자료 요구 과정에서의 법정 서면 미교부 행위로 판단하고 향후 금지명령의 시정명령과 과징금 3600만원을 부과했다.\r\n\r\n공정위는 &amp;quot;이번 조치는 중소기업 간 소수의 기술자료 요구 사안임에도 과징금을 부과한 사례&amp;quot;라며 &amp;quot;기술자료 유용의 가능성을 기술자료 요구단계에서부터 차단하겠다는 공정위의 엄정한 법 집행 의지를 보여준 것&amp;quot;이라고 설명했다.\r\n\r\n그러면서 &amp;quot;반도체 관련 업계의 불공정 관행을 개선하고 기술유용행위뿐만 아니라 기술자료 요구와 관련된 절차 위반행위도 집중적으로 감시하겠다&amp;quot;고 말했다.",
    "date": "2026-02-20T16:31:04.000Z",
    "url": "https://www.ajunews.com/view/20260220162502500"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "농업기계화 시책 설명회, 천안·대구·나주서 순차 개최",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부.[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n농림축산식품부는 오는 24일부터 26일까지 &amp;#39;2026년 농업기계화 시책 설명회&amp;#39;를 개최한다고 밝혔다.\r\n\r\n22일 농식품부에 따르면 이번 설명회는 천안, 대구, 나주 등 전국 3개 권역에서 순차적으로 실시된다. 지자체 업무 담당자를 비롯해 농업기계 제조업자&amp;middot;수입업자 및 판매업자 등 총 600명이 참석할 예정이다.\r\n\r\n특히 정부는 내년부터 수립에 들어갈 &amp;#39;제10차 농업기계화 기본계획(2027~2031)&amp;#39;과 관련해 현장의 다양한 의견을 수렴하고, 이를 향후 실질적인 농업기계화 정책에 적극 반영할 계획이다.\r\n\r\n이시혜 농식품부 농산업혁신정책관은 &amp;quot;정부의 농업기계화 정책 방향을 현장에 공유하고 민&amp;middot;관이 긴밀히 소통해 정책 실효성을 높이는 계기가 될 것&amp;quot;이라고 밝혔다.",
    "date": "2026-02-22T10:47:14.000Z",
    "url": "https://www.ajunews.com/view/20260222104050961"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "구윤철 &amp;quot;국익 최우선으로 대응…국내외 금융시장 포함 관련 동향 면밀 점검&amp;quot;",
    "partialText": "구윤철 부총리 겸 재정경제부 장관 [사진=연합뉴스]\r\n\r\n\r\n구윤철 부총리 겸 재정경제부 장관이 21일 미 연방대법원의 상호관세 무효 판결과 관련해 긴급 회의를 소집해 국내 미칠 영향을 점검하고 대응 방안을 논의했다.\r\n\r\n재정경제부에 따르면 구 부총리는 이날 오전 주요 1급 간부와 소관 부서 국&amp;middot;과장이 참석한 긴급회의를 열어 국제비상경제권한법(IEEPA)에 근거한 상호관세 무효 판결의 주요 내용과 향후 대응 방안을 논의했다.\r\n\r\n구 부총리는 &amp;quot;미국 내 동향과 주요국 대응 상황을 철저히 파악하고, 관계부처와 함께 국익을 최우선으로 고려해 국내 산업별 영향과 대응방안을 긴밀히 논의해야 한다&amp;quot;며 &amp;quot;국내외 금융시장을 포함해 관련 동향을 면밀히 점검해달라&amp;quot;고 밝혔다.\r\n\r\n앞서 미 연방대법원은 이날 IEEPA에 따라 부과된 상호관세와 멕시코&amp;middot;캐나다&amp;middot;중국 등을 대상으로 한 &amp;#39;펜타닐 관세&amp;#39;가 위법이라고 판결했다.&amp;nbsp;",
    "date": "2026-02-21T13:41:56.000Z",
    "url": "https://www.ajunews.com/view/20260221133518751"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "김정관 산업장관 &amp;quot;대미 수출 불확실성 다소 높아져...국익 중심 총력 대응&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=AFP&amp;middot;연합뉴스]\r\n\r\n\r\n김정관 산업통상부 장관이 미국 연방대법원의 국제비상경제권한법(IEEPA) 관세 위법 판결과 관련해 &amp;quot;이번 판결로 대미 수출을 둘러싼 불확실성이 다소 높아졌지만, 한미 관세합의를 통해 확보된 수출 여건은 큰 틀에서 유지될 것&amp;quot;이라고 말했다.\r\n\r\n김 장관은 21일 오전 미 연방대법원 판결 관련 긴급 대책회의를 열고 &amp;quot;정부는 판결 내용과 미 행정부의 후속 조치, 주요국 동향을 종합적으로 검토해 국익에 가장 부합하는 방향으로 총력 대응하고 우리 기업의 이익을 보호하기 위해 최선을 다하겠다&amp;quot;며 이같이 말했다.&amp;nbsp;\r\n\r\n트럼프 대통령이 IEEPA를 활용해 전 세계에 부과한 관세 조치에 대해 미 연방대법원이 위법하다고 판단하자마자 정부가 즉각 내부 대응 체계 가동에 나선 것이다. 이날&amp;nbsp;회의에는 통상교섭본부장을 비롯해 소관 부서 국&amp;middot;과장, 주미&amp;middot;주일 대사관 상무관이 참석해&amp;nbsp;향후 대응 방향을 논의했다.\r\n\r\n미 연방대법원은 이날 IEEPA에 따른 트럼프 대통령의 상호관세 및 미국, 캐나다, 중국 등에 대한 &amp;#39;펜타닐 관세&amp;#39; 부과가 위법이라고 판결했다. 지난 1, 2심의 위법 판결을 유지한 것으로, 대법원 9명 가운데 6명이 위법 의견을, 3명이 합법 의견을 냈다.&amp;nbsp;재판부는&amp;nbsp;IEEPA에 대통령이 관세를 부과할 권한이 명시되지 않았기 때문에 이를 활용한 것은 법에 어긋난다고 판단했다.\r\n\r\n이에 따라 현재 한국에 부과되고 있는 15%의 상호관세도 효력을 상실하게 된다. 다만 IEEPA가 아닌 무역확장법 232조 등의 다른 법률에 근거해 부과되고 있는 자동차&amp;middot;철강에 대한 품목관세 등은 이번 판결과 무관하게 유지된다.\r\n\r\n산업부는&amp;nbsp;그간 미 연방대법원의 IEEPA 관세 판결에 대비하여 예상 시나리오를 구축하고 대응방안을 모색해 왔다. 특히 미국 행정부가 판결 직후 무역법 122조에 따른 글로벌 10% 관세 부과 포고령을 발표한 만큼, 산업부는 미국 측의 향후 조치 내용을 지속적으로 파악하면서 불확실성을 최소화하기 위해 노력할 계획이다.\r\n\r\n정부는&amp;nbsp;한&amp;middot;미 관세합의 이행 관련 그간 미측과 긴밀히 진행해 온 우호적 협의를 지속해 나가는 동시에 오는 23일에는 산업부 장관 주재로 국내 업종별 영향 점검 및 대응전략 논의를 위한 민&amp;middot;관 합동 대책회의도 개최할 계획이다.\r\n\r\n또 이번 판결에서 명확한 언급이 없는 상호관세 환급에 대해서는 향후 미국 측 관련 동향을 예의주시하면서 경제단체&amp;middot;협회 등과 협업해 우리 기업들의 피해를 최소화하기 위한 지원방안을 모색하기로 했다.",
    "date": "2026-02-21T11:05:40.000Z",
    "url": "https://www.ajunews.com/view/20260221104202723"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "데이터처, AX 전략 수립 착수…AI 기반 통계 생산 전환 추진",
    "partialText": "AI 학습용 데이터 구축&amp;middot;활용 흐름도. [사진=국가데이터처]\r\n\r\n\r\n국가데이터처가 인공지능(AI) 기반의 통계 생산을 위해 &amp;#39;인공지능 대전환(AX)&amp;#39; 전략 마련에 돌입했다. 정부의 국가 AI 대전환 기조에 맞춰 데이터 활용도를 높이고 통계의 정확성&amp;middot;효율성을 높이기 위한 것으로 풀이된다.\r\n\r\n데이터처는 &amp;#39;인공지능 대전환(AX) 전략 수립 연구&amp;#39; 용역을 발주했다고 20일 밝혔다. 이번 연구는 데이터처의 AX 대전환 중장기 로드맵 수립과 인공지능 활용을 위한 학습용 데이터 기반 마련을 목표로 한다.&amp;nbsp;\r\n\r\n정부의 AI 확산과 대조적으로 데이터처 차원의 인공지능 도입&amp;middot;활용을 위한 중장기 계획은 마련되지 않은 상태다.&amp;nbsp;뿐만 아니라 AI 학습에 유용한 데이터를 다수 보유하고 있음에도 이를 정제&amp;middot;활용 체계가 없어 AI 모델&amp;middot;서비스 개발에 효과적으로 활용하지 못하고 있다. 국가승인통계 작성 과정에서 수작업 의존도가 높아 시간과 비용 소요가 큰 것도 개선점으로 꼽힌다.&amp;nbsp;\r\n\r\n데이터처는 이번 연구용역을 통해 AX 중&amp;middot;장기 전략과 실행 방안을 마련할 계획이다.&amp;nbsp;연구 내용은 △국가데이터처 인공지능 대전환 계획 수립 △인공지능 학습용 데이터 구축 및 품질관리 가이드라인 마련 △인공지능 전환 추진을 위한 거버넌스 및 운영체계 방향 정립 △인공지능 활용 업무의 정책적 기준 및 신뢰성 확보 방안 도출 등이다.\r\n\r\n용역을 수행할 연구기관은 통계 생산&amp;middot;행정 업무에 인공지능 적용 가능 영역을 분석하고 유형별 활용 방안을 구체화하는 업무를 맡는다.&amp;nbsp;또 대내외 인공지능 환경 분석, 추진 과제별 우선순위 도출 등을 통해 단기&amp;middot;중장기 관점의 데이터처 AI 중장기 전환 계획을 수립해야 한다.&amp;nbsp;\r\n\r\n아울러 이번 연구용역을 통해 데이터처가 보유한 생산코드, 업무지침서, 공문서 등 AI 활용 관점에서 데이터 구축과 품질관리 가이드라인도 마련될 전망이다. 연구 내용에는 개인정보 등 민감정보 보호를 고려해 비식별&amp;middot;익명화 원칙과 품질관리 기준 마련도 포함됐다.\r\n\r\nAX를 위한 거버넌스와 운영체계 방향도 이번 연구에 담길 것으로 보인다. 사업 수행자는 부서 간 역할 분담과 의사결정 구조, 외부 전문가 활용 방식 등의 기준을 세우고 정책 가이드라인이 향후 단계적 AI 도입, 관련 사업으로 연계될 수 있도록 실행 기반을 만든다.\r\n\r\n또 연구진은 부처 내의 AI 활용 범위와 수준을 정의하고 결과의 정확성을 포함한 활용 기준을 제시해야 한다.&amp;nbsp;데이터처의 보안 환경과 데이터 특성을 고려해 폐쇄망 중심의 AI 활용 방향성도 검토 목록이다.\r\n\r\n연구용역 사업 예산은 6000만원으로, 데이터처는 다음 달 중 계약을 체결할 계획이다. 사업 기간은 계약 체결일로부터 210일이며 최종 보고서는 오는 10월 데이터처에 제출해야 한다.&amp;nbsp;\r\n&amp;nbsp;",
    "date": "2026-02-20T17:57:24.000Z",
    "url": "https://www.ajunews.com/view/20260220162659503"
  }
]