[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "&amp;quot;간헐적 단식, 다이어트 효과 제한적&amp;quot;",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n간헐적 단식이 전통적 식이요법이나 무조치군에 비해 체중 감량 효과가 뚜렷하지 않다는 연구 결과가 나왔다.\r\n\r\n16일 한국과학미디어센터(SMCK)에 따르면 미국&amp;middot;스페인&amp;middot;아르헨티나 연구팀은 &amp;#39;과체중이나 비만이 있는 성인을 대상으로 한 간헐적 단식(Intermittent fasting for adults with overweight or obesity)&amp;#39; 논문을 통해 이 같은 분석 결과를 공개했다.\r\n\r\n해당 연구는 북미, 유럽, 중국, 호주, 남미 지역 성인 1995명을 대상으로 한 22건의 무작위 임상시험을 종합 분석한 것이다.\r\n\r\n간헐적 단식은 일정 시간 동안 에너지를 거의 또는 전혀 섭취하지 않은 뒤, 정상적인 식사 시간을 갖는 식사 방식이다. 하루 권장 칼로리를 8시간 등 특정 시간대에 모두 섭취하는 방식이 대표적이며, 하루는 식사하고 다음 날은 완전히 단식하는 형태도 포함된다.\r\n\r\n연구팀은 격일 단식, 주기적 단식, 시간 제한 식사 등 다양한 형태의 간헐적 단식으로 참가자들을 6~12개월 동안 추적 관찰했다.&amp;nbsp;\r\n\r\n연구팀은 참가자들에 △체중 감량 △삶의 질 △이상 반응 △참가자 만족도 △당뇨병 상태 △프로필 변화 △전반적인 동반질환 측정 등을 물었다.&amp;nbsp;\r\n\r\n연구팀은 간헐적 단식을 기존 식이요법과, 아무런 조치를 취하지 않은 경우와 비교했다. 그 결과, 간헐적 단식은 체중 감량에 있어 임상적으로 유의미한 효과가 없는 것으로 나타났다.\r\n\r\n다만 연구팀은 이번 연구 결과가 제한적이라고 주장했다. 연구팀은 &amp;quot;현재까지 발표한 임상시험은 총 22건에 불과하다&amp;quot;며 &amp;quot;그마저도 표본 크기가 작고 보고 방식이 일관성이 없는 경우가 많아 근거가 매우 제한적&amp;quot;이라고 밝혔다.&amp;nbsp;\r\n\r\n이에 최형진 서울대 뇌인지과학과&amp;middot;의대 해부학교실 교수는 &amp;quot;간헐적 단식은 오랜 과학적 논쟁이 있었다. 지지하는 관점은 공복 시간이 길어지면 인슐린 수치가 낮아지고 포도당 대사에서 지방 대사로 전환하는 등 대사 스위치가 켜진다고 주장했다&amp;quot;며 &amp;quot;반론은 간헐적 단식의 효과는 덜 먹어서 나타난 결과일 뿐 식사 타이밍과 관련한 특별한 기전은 없다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n이어 &amp;quot;이 연구 결과에 대해 사람들이 간헐적 단식에 대한 지나친 기대도, 실망도 하지 않기를 추천한다&amp;quot;며 &amp;quot;각 개인의 식습관에 맞는 식이법을 실천하길 추천한다&amp;quot;고 제언했다.&amp;nbsp;",
    "date": "2026-02-16T08:49:13.000Z",
    "url": "https://www.ajunews.com/view/20260216080555328"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "오픈클로 개발자, 오픈AI 합류한다…&amp;quot;차세대 핵심 제품 개발할 것&amp;quot;",
    "partialText": "[사진=오픈클로 홈페이지 캡처]\r\n\r\n\r\n\r\n오픈클로(OpenClaw) 개발자 피터 스타인버거가 오픈AI에 합류한다.\r\n\r\n16일 샘 올트먼 오픈AI 최고경영자(CEO) 사회관계망서비스(SNS)에 따르면 피거 스타인버거가 오픈AI의 차세대 에이전트 개발을 주도하기 위해 합류했다. 올트먼 CEO는 &amp;quot;피터는 미래에 똑똑한 에이전트들이 서로 상호작용하며 사람들에게 매우 유용한 일들을 해낼 것이라는 놀라운 아이디어를 가진 천재&amp;quot;라며 &amp;quot;이 아이디어가 우리의 제품의 핵심이 될 것&amp;quot;이라고 평가했다.&amp;nbsp;\r\n\r\n오픈클로는 최근 &amp;#39;실제로 행동하는 AI&amp;#39;를 표방하며 빠르게 주목받았다. 일정 관리와 항공권 예약, 다른 AI 비서 기반 소셜 네트워크 가입 등 구체적인 실행 기능을 지원하면서 단순 대화형 모델과 차별화를 시도했다.\r\n\r\n앞서 이 서비스는 &amp;#39;클로드봇(Clawdbot)&amp;#39;, &amp;#39;몰트봇(Moltbot)&amp;#39; 등으로 이름을 바꿔가며 존재감을 키웠다. 초기 명칭은 앤트로픽(Anthropic)이 자사 모델 &amp;#39;클로드(Claude)&amp;#39;와 유사성을 문제 삼으며 법적 대응을 시사하자 변경된 것으로 알려졌다. 이후 개발자인 스타인버거가 새 이름을 선호해 다시 한 차례 바꿨다.\r\n\r\n스타인버거 역시 자신의 깃허브(GitHub)에 오픈AI 합류 계획을 밝혔다. 스타인버거 &amp;quot;저는 모든 사람이 AI 에이전트를 사용할 수 있도록 하는 작업을 위해 오픈AI와 함께한다&amp;quot;며 &amp;quot;오픈클로가 거대 기업으로 성장할 수 있다는 건 이해하지만 나에게 흥미로운 일이 아니다&amp;quot;고 말했다.\r\n\r\n그는 &amp;quot;내가 진정으로 원하는 것은 세상을 바꾸는 것&amp;quot;이라며 &amp;quot;오픈AI와 협력하는 것이 그 목표를 달성하는 가장 빠른 방법이라고 생각한다&amp;quot;고 강조했다.\r\n\r\n한편 최근 미국 AI 기업들은 AI 에이전트 기능을 강화하고 있다. 오픈AI는 지난 6일 에이전트형 코딩 모델인 &amp;nbsp;GPT 5.3-코덱스를 출시한 바 있다.\r\n\r\n특히 GPT-5.3-코덱스는 단순 코드 작성과 검토 수준을 넘어 개발자와 전문가가 컴퓨터에서 수행하던 전반적인 작업을 대신 수행하는 에이전트로 진화했다는 평가를 받는다. 오픈 AI 측은 &amp;quot;이번 모델로 소프트웨어를 만들 수 있는 사람의 범위가 늘어나고 일하는 방식 자체가 바뀔 것으로 예상한다&amp;quot;고 분석했다\r\n\r\n같은 날 앤트로픽도 자사 &amp;nbsp;AI 챗봇 &amp;#39;클로드&amp;#39;의 최상위 모델 &amp;#39;오퍼스 4.6&amp;#39;을 공개했다. 이 모델의 핵심 역시 AI 에이전트 기능으로, 앤트로픽은 &amp;#39;에이전트 팀&amp;#39;을 도입해 복잡한 업무를 병렬적으로 처리할 수 있게 했다.&amp;nbsp;",
    "date": "2026-02-16T09:30:57.000Z",
    "url": "https://www.ajunews.com/view/20260216092559340"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "샘 올트먼 &amp;quot;챗GPT 인도 WAU 1억명&amp;quot;… 美 다음 최대 사용자 기반",
    "partialText": "[사진=로이터, 연합뉴스]\r\n\r\n\r\n\r\n\r\n오픈AI의 인공지능(AI) 서비스 챗GPT의 인도 주간 활성 사용자 수(WAU)가 1억 명에 달하는 것으로 나타났다.\r\n\r\n16일 테크크런치 등 외신에 따르면 샘 올트먼 오픈AI 최고경영자(CEO)는 인도 영자 일간지 타임스 오브 인디아 기고문에서 &amp;quot;이달 기준 인도의 WAU는 1억 명에 달한다&amp;quot;며 &amp;quot;미국에 이어 세계에서 두 번째로 큰 사용자 기반&amp;quot;이라고 밝혔다.\r\n\r\n그는 &amp;quot;전 세계에서 챗GPT를 사용하는 학생 수가 가장 많은 국가가 인도&amp;quot;라며 &amp;quot;젊은 세대가 AI를 활용해 더 빠르게 배우고 경쟁력을 높이려는 움직임을 보여준다&amp;quot;고 평가했다.\r\n\r\n앞서 오픈AI는 지난해 8월 뉴델리에 사무소를 개소하며 현지 시장 공략에 나선 바 있다. 당시 오픈AI는&amp;nbsp;5달러 미만의 챗GPT 고(go) 요금제를 출시하고 인도 사용자들에게 1년 간 무료로 서비스한다고 발표했다.&amp;nbsp;\r\n\r\n올트먼 CEO는 &amp;quot;인도는 접근성과 실용적 활용 역량, 광범위한 도입을 뒷받침하는 인프라를 갖추고 있다&amp;quot;며 &amp;quot;AI 혜택을 더 많은 사람에게 확산시키고, 대규모 민주적 AI 도입 모델을 형성하는 데 유리한 환경&amp;quot;이라고 강조했다.\r\n\r\n다만 &amp;quot;접근성과 도입이 불균등하게 이뤄질 경우 AI로 인한 경제적 이익이 소수에 집중될 위험이 있다&amp;quot;고 짚었다.&amp;nbsp;\r\n\r\n아울러 오픈AI가 인도 정부와 협력을 강화하고, AI 접근성을 확대하기 위한 새로운 파트너십을 조만간 발표할 계획이라고도 밝혔다. 구체적인 내용은 공개하지 않았으나, AI 도구 활용 범위를 넓히는 데 초점을 둘 것으로 보인다.\r\n\r\n오픈AI 뿐 아니라 구글 역시 인도 시장 확대에 공을 들이고 있다. 구글은 지난해 9월부터 인도 학생을 대상으로 AI 프로(Pro) 플랜 1년 무료 구독권을 제공했다. 크리스 필립스 구글 교육 부문 부사장 겸 총괄 매니저는 지난달 인도에서 &amp;quot;학습용 제미나이 사용률이 전 세계에서 가장 높다&amp;quot;고 밝힌 바 있다.\r\n\r\n한편 올트먼 CEO는 인도 뉴델리에서 오는 20일까지 AI 임팩트 서밋에 참석한다. 이 서밋에는 다리오 아모데이 앤트로픽 CEO, 순다르 피차이 구글 CEO를 비롯해 무케시 암바니, 난단 닐레카니 등 인도 주요 기업인과 글로벌 기술&amp;middot;정치권 인사들이 대거 참석할 것으로 예상된다.\r\n\r\n인도 정부 주도로 열리는 이번 행사는 선언적 논의를 넘어 실질적 영향력 확보에 초점이 맞춰졌다. 나렌드라 모디 인도 총리는 &amp;#39;모두를 위한 복지, 모두를 위한 행복&amp;#39;을 내걸고, 그간 선진국 중심으로 이뤄져 온 AI 논의를 개발도상국으로 확장하겠다는 구상을 밝혔다.\r\n\r\n약 100여 개국 정부 대표단과 기업인들이 참석해 AI 기술의 포용적 성장과 글로벌 협력 방안을 논의할 예정이다.",
    "date": "2026-02-16T08:48:56.000Z",
    "url": "https://www.ajunews.com/view/20260216083534333"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "JTBC·지상파, 올림픽 중계권 공방 격화…&amp;quot;소극 보도&amp;quot; vs &amp;quot;취재 제한&amp;quot;",
    "partialText": "gemini 제작\r\n\r\n\r\n\r\n2026 밀라노&amp;middot;코르티나 동계 올림픽 중계권을 둘러싸고 JTBC와 지상파 방송사 간 갈등이 공개 충돌 양상으로 번지고 있다.\r\n\r\n15일 방송가에 따르면 JTBC는 지난 12일 &amp;lsquo;뉴스룸&amp;rsquo;에서 KBS와 MBC 등 지상파가 중계권 확보에 실패한 이후 올림픽 관련 보도를 의도적으로 축소하고 있다며 &amp;lsquo;소극 보도&amp;rsquo; 의혹을 제기했다.\r\n\r\n앞서 JTBC는 2026~2032년 동&amp;middot;하계 올림픽과 2025~2030년 월드컵 단독 중계권을 확보한 뒤 지상파 3사에 재판매를 추진했으나 협상이 결렬됐다. 이에 따라 2026 동계올림픽은 JTBC가 독점 중계하고 있다.\r\n\r\n최근 지상파 3사가 가입한 한국방송협회가 중계권료 인상과 독점 구조의 문제점을 지적하는 세미나를 열자, JTBC가 관련 보도를 통해 반박에 나선 것으로 해석된다.\r\n\r\n이에 대해 MBC는 보도 축소가 의도적 선택이 아니라 구조적 제약의 결과라고 맞섰다. MBC 관계자는 &amp;ldquo;JTBC가 제공하는 영상 분량이 하루 4분에 불과하고, 경기 종료 48시간 이후 사용이 제한되며 온라인 스트리밍도 허용되지 않는다&amp;rdquo;며 &amp;ldquo;경기장 내부 취재 역시 제약이 있어 보도량 감소는 불가피하다&amp;rdquo;고 주장했다.\r\n\r\n이어 &amp;ldquo;지상파가 소홀하다고 지적하는 것은 자신들이 설정한 조건으로 발생한 결과를 다시 비판하는 것&amp;rdquo;이라고 반박했다.\r\n\r\nJTBC도 같은 날 입장문을 내고 재반박했다. JTBC는 &amp;ldquo;지상파가 문제 삼는 취재 제한은 과거 지상파가 중계권을 독점했을 당시 비중계권사에 적용했던 기준과 동일하다&amp;rdquo;며 &amp;ldquo;JTBC 역시 지난 15년간 같은 조건을 감수해왔다&amp;rdquo;고 밝혔다.\r\n\r\n또 &amp;ldquo;이번에 제안한 뉴스권은 과거 지상파 판매가의 절반 수준이며, 영상 제공 시간도 기존 9분에서 15분으로 늘리고 AD카드까지 포함하는 등 조건을 대폭 완화했다&amp;rdquo;며 &amp;ldquo;합리적 구매 대신 소극 보도를 택한 것은 지상파의 선택&amp;rdquo;이라고 비판했다.\r\n&amp;nbsp;",
    "date": "2026-02-15T19:23:36.000Z",
    "url": "https://www.ajunews.com/view/20260215192043268"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "美국방부, 앤트로픽과 계약 재검토…군사 AI 활용 놓고 충돌",
    "partialText": "[사진=로이터, 연합뉴스]\r\n\r\n\r\n\r\n미국 국방부가 인공지능(AI) 기업 앤트로픽과의 계약 해지를 포함한 관계 재정비를 검토중인 것으로 전해졌다. 군사 분야에서의 AI 활용 범위를 둘러싼 이견이 갈등의 배경으로 지목된다.&amp;nbsp;\r\n\r\n14일 미국 정치전문매체 악시오스에 따르면, 국방부는 최근 수개월간 앤트로픽과 무기 개발&amp;middot;정보 수집&amp;middot;전장 작전 등 민감 영역에서 AI를 활용하는 방안을 두고 협상을 이어왔으나 진전을 보지 못하고 있다.\r\n\r\n쟁점은 앤트로픽의 AI 모델 &amp;lsquo;클로드(Claude)&amp;rsquo;의 사용 범위다. 앤트로픽은 미국인을 대상으로 한 광범위한 감시나 완전 자율형 무기 체계에는 자사 모델을 사용할 수 없다는 입장을 고수해왔다.\r\n\r\n앤트로픽은 오픈AI 출신 인사들이 주축이 돼 설립한 기업으로, 안전하고 윤리적인 AI를 가치로 내세워왔다. 실상 무기 개발이나 폭력적 군사 작전에 자사 모델이 직접 활용되는 것을 제한하는 내부 가이드라인도 유지하고 있다.&amp;nbsp;\r\n\r\n그러나 지난달 미군이 마두로 체포&amp;middot;압송작전인 &amp;#39;확고한 결의&amp;#39;에 클로드를 활용하자 국방부와 앤트로픽 간 갈등이 격화한 것으로 전해졌다.\r\n\r\n국방부는 앤트로픽이 설정한 금지 영역에 &amp;lsquo;회색지대&amp;rsquo;가 적지 않다는 입장이다. 개별 사안마다 기업과 별도 협의를 거쳐야 하는 구조는 비현실적이며, 특정 애플리케이션이 예기치 않게 차단되는 상황 역시 수용하기 어렵다는 논리다.\r\n\r\n정부 고위 관계자는 &amp;ldquo;관계를 축소하거나 완전히 종료하는 방안까지 모두 검토 대상&amp;rdquo;이라면서도 &amp;ldquo;결별이 불가피하다면 질서 있는 대체 절차가 선행돼야 한다&amp;rdquo;고 밝혔다. 다만 현재로선 클로드를 즉각 대체하기는 쉽지 않다는 점도 인정했다. 정부 전용 애플리케이션 분야에서 다른 업체들이 아직 충분히 준비되지 않았다는 이유에서다.\r\n\r\n국방부는 대안 확보에도 나선 상태다. 현재 오픈AI의 챗GPT, 구글의 제미나이, xAI의 그록 등이 후보군으로 거론된다. 이들 기업은 비기밀 네트워크에서는 이미 활용되고 있으나, 기밀 네트워크에 배치된 첨단 AI 모델은 현재 클로드가 유일하다.&amp;nbsp;\r\n\r\n앞서 국방부는 지난해 여름 앤트로픽과 2억달러(약 2900억원) 규모의 소프트웨어 사용 계약을 체결한 바 있다.\r\n\r\n앤트로픽은 여전히 국가안보 분야 협력 의지를 강조하고 있다. 회사 대변인은 &amp;ldquo;미국의 국가 안보를 지원하기 위해 최첨단 AI를 제공하는 데 전념하고 있다&amp;rdquo;며 &amp;ldquo;기밀 네트워크에 모델을 탑재한 최초의 첨단 AI 기업이자, 국가안보 고객을 위한 맞춤형 모델을 처음 제공한 기업&amp;rdquo;이라고 밝혔다.\r\n&amp;nbsp;",
    "date": "2026-02-15T16:58:09.000Z",
    "url": "https://www.ajunews.com/view/20260215164033242"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "월스트리트의 AI 두려움이 아시아 칩메이커를 띄우다",
    "partialText": "[사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n글로벌 인공지능(AI) 관련 주식이 극명한 양극화를 보이고 있다. 미국에서는 AI 기술이 기존 산업을 위협할 수 있다는 우려가 확산되며 주요 지수가 하락세를 보이는 반면, 아시아는 AI 인프라의 핵심 공급망을 장악한 덕에 강세를 이어가고 있다.\r\n&amp;nbsp;\r\n15일 IB(투자은행) 업계에 따르면 S&amp;amp;P 500 지수는 올해 들어 0.2% 하락했으며, 기술주 중심의 나스닥 100은 2% 가까이 떨어졌다.\r\n&amp;nbsp;\r\n최근 10거래일 동안 나스닥100은 큰 폭 급락하며 약 1조5000억 달러의 시가총액이 증발했다. 이는 AI 선도 기업들의 막대한 자본 지출(capex)이 수익으로 이어지지 않을 수 있다는 투자자들의 불신을 반영한다. 특히 마이크로소프트, 아마존, 알파벳 등 주요 클라우드 기업들의 2026년 AI 인프라 투자액이 전년 대비 2배 수준으로 증가할 것이라는 전망과 함께 AI 수익화가 지연될 경우 시장 압력으로 작용하는 상황이다.\r\n&amp;nbsp;\r\n반대로 아시아 시장은 AI 공급망의 상류 부문에서 강한 회복력을 보여주고 있다. MSCI 아시아 태평양 지수는 올해 12% 이상 상승하며 미국 지수와 대조를 이룬다. 이는 아시아가 첨단 반도체 제조, 파운드리, 조립 분야를 지배하고 있기 때문이다. 글로벌 반도체 산업 매출은 2026년 9750억 달러로 추정되며, 전년 대비 26% 성장할 것으로 예상된다. 특히 생성 AI 칩이 전체 매출의 약 50%를 차지할 전망이다. 이 성장세는 메모리 칩 가격 상승과 AI 수요 폭증에 힘입은 바 크다.\r\n&amp;nbsp;\r\n대표적인 수혜자로는 한국의 삼성전자와 대만의 TSMC를 꼽을 수 있다. 삼성전자는 메모리 칩 공급 부족으로 인해 외국인 투자자들의 대규모 매수세를 유치했다. 최근 목요일에 사상 최대 해외 매수가 이뤄지며 주가가 6.4% 급등한 데 이어 금요일에도 상승세를 이어갔다. TSMC는 세계 최대 계약 칩 제조사로서 AI 인프라의 필수 역할을 맡고 있으며, 대만 주식 시장을 지탱하는 버팀목이 됐다. 대만의 2025년 경제 성장률은 8.6%에 달했으며, AI 관련 수출이 35% 증가했다. 특히 미국으로의 수출은 78% 급증했다. 일본의 키옥시아도 AI 수요 덕에 실적 전망을 상향 조정하며 금요일 주가가 15% 폭등했다.\r\n&amp;nbsp;\r\n이러한 아시아의 강세는 단순한 지역적 현상이 아니다. 글로벌 반도체 장비 매출은 2026년 1450억 달러로 증가할 것으로 보이며, 이는 AI 관련 네트워킹과 메모리 병목 현상을 해결하기 위한 투자 확대를 반영한다. 또한, TSMC와 삼성 같은 기업들이 레거시 칩(8인치 웨이퍼) 생산을 줄이고 AI 고급 칩으로 전환하면서 글로벌 8인치 용량이 2.4% 감소할 전망이다. 이로 인해 가격이 5~20% 인상될 수 있다.\r\n&amp;nbsp;\r\n모건 스탠리의 전망에 따르면, AI 생산성 혁명이 대형 기술주를 넘어 광범위한 경제로 확산되며 아시아 반도체 산업이 추가 수혜를 볼 수 있다. 골드만삭스는 신흥 시장 주식이 2026년 13% 상승할 것으로 예측하며, AI 테마가 북아시아 기술주를 주도할 것이라고 봤다.\r\n&amp;nbsp;\r\n중국 시장도 주목할 만하다. 미중 무역 완화로 반도체 합병이 활발해지며 SMIC와 화홍 반도체가 국내 용량을 강화하고 있다. 중국의 15차 5개년 계획은 첨단 로직 프로세스와 메모리 확장에 초점을 맞춘다. 그러나 미국의 칩 수출 통제로 화웨이 등 국내 생산이 제한적이며, 엔비디아 H200 칩이 여전히 우위를 점하고 있다.\r\n&amp;nbsp;\r\n전체적으로 2025년 국제 시장 성과를 보면, S&amp;amp;P 500이 16% 상승한 데 비해 한국 코스피는 76%, MSCI 전 세계 ex USA 지수는 30% 넘는 수익률을 기록했다. 이는 AI가 글로벌 공급망을 재편하며 아시아 중심으로 무게중심이 이동하고 있음을 시사한다.\r\n&amp;nbsp;",
    "date": "2026-02-15T16:36:20.000Z",
    "url": "https://www.ajunews.com/view/20260215163432239"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "'딥시크 쇼크' 재현 막는다… 바이트댄스, 설 앞두고 더우바오 2.0 전격 출시",
    "partialText": "[사진=로이터연합뉴스]\r\n\r\n\r\n\r\n\r\n중국 바이트댄스가 자사 대표 AI 앱 &amp;#39;더우바오(豆包)&amp;#39;의 최신 버전인 더우바오 2.0을 14일 공식 출시했다.\r\n&amp;nbsp;\r\n현재 중국에서 가장 많은 이용자를 보유한 AI 챗봇인 더우바오를 한 단계 업그레이드한 이번 모델은, 단순히 질문에 답하는 것을 넘어 복잡한 실제 업무를 수행하는 &amp;#39;에이전트 시대&amp;#39;를 겨냥해 설계됐다.\r\n&amp;nbsp;\r\n바이트댄스는 중국의 설 연휴(춘절)가 시작되는 15일부터 수억 명의 중국인들이 고향에 모이는 시기를 맞아 국내외 관심을 끌기 위해 신제품을 연이어 내놓고 있다. 지난해 춘절 기간 중국 스타트업 딥시크가 저비용으로 오픈AI 수준의 모델을 내놓아 전 세계를 놀라게 한 &amp;#39;딥시크 쇼크&amp;#39;를 겪은 바이트댄스와 알리바바 등 대형 기업들이 올해는 선제 대응에 나선 모습이다.\r\n&amp;nbsp;\r\n특히 이번 더우바오 2.0 출시는 딥시크의 차기 신모델 공개가 임박한 상황에서 이뤄져, 지난해와 같은 상황을 미연에 방지하려는 전략으로 해석된다.\r\n&amp;nbsp;\r\n바이트댄스는 직전인 12일(현지시간) 공개한 AI 영상 생성 모델 시댄스 2.0이 중국 소셜미디어에서 폭발적 반응을 얻고, 해외 SNS(사회관계망서비스)에서도 일론 머스크를 비롯한 유명 인사들의 호평을 받으며 화제가 된 바 있다.\r\n&amp;nbsp;\r\n더우바오 2.0 프로 버전은 복잡한 추론과 다단계 작업 수행 능력이 오픈AI의 GPT-5.2나 구글의 제미나이 3 프로 수준에 필적하면서도, 사용 비용은 약 1/10 수준으로 대폭 낮췄다고 바이트댄스는 강조했다.\r\n&amp;nbsp;\r\n회사는 &amp;quot;실제 복잡한 업무는 대규모 추론과 다단계 생성 과정을 거치며 엄청난 양의 토큰을 소모하게 된다&amp;quot;며 &amp;quot;이런 환경에서 비용 우위가 결정적 경쟁력이 될 것&amp;quot;이라고 설명했다.\r\n&amp;nbsp;\r\n퀘스트모바일의 지난해 12월 말 최신 집계에 따르면, 더우바오는 주간 활성 이용자 수(MAU) 1억5500만 명으로 중국 AI 챗봇 앱 1위를 유지하고 있으며, 2위 딥시크(8160만 명)를 크게 앞서고 있다.",
    "date": "2026-02-15T16:24:53.000Z",
    "url": "https://www.ajunews.com/view/20260215162349232"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "AI 윤리 vs 군사 효율… 美 국방부, 앤트로픽과 결별 수순 밟나",
    "partialText": "미국 펜타콘 건물 [사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n악시오스 등 미국 언론에서 미국 국방부가 AI 기업 앤트로픽과의 협력을 중단하는 방안을 검토 중이라는 소식이 보도됐다. 앤트로픽이 자사 AI 모델의 군사용도를 일부 제한하려는 입장을 고수하고 있어서다.\r\n&amp;nbsp;\r\n국방부는 오픈AI, 구글, xAI를 포함한 4대 주요 AI 기업들에게 자사 도구를 &amp;ldquo;모든 합법적 목적&amp;rdquo;에 자유롭게 사용할 수 있도록 허용해달라고 요구해왔다. 여기에는 무기 개발, 정보 수집, 전장 작전 등 민감한 분야도 포함된다. 그러나 앤트로픽 측은 이에 동의하지 않아 수개월간 이어진 협상이 난항을 겪고 있으며, 국방부 내부에서 불만이 고조되고 있다는 것이다.\r\n&amp;nbsp;\r\n앤트로픽 대변인은 국방부와 자사 모델 &amp;lsquo;클로드(Claude)&amp;rsquo;의 구체적인 군사 작전 사용에 대해 논의한 적이 없다고 밝혔다. 지금까지 정부와의 대화는 주로 사용 정책 관련 질문에 초점이 맞춰졌으며, 특히 완전 자율 무기나 미국 내 대규모 감시 활동에 대한 강력한 제한 사항 등이 논의됐을 뿐 현재 진행 중인 작전과는 무관하다는 입장이다.\r\n&amp;nbsp;\r\n한편 월스트리트저널(WSJ)은 지난 금요일 보도에서, 미국 군이 베네수엘라 전 대통령 니콜라스 마두로 체포 작전에 앤트로픽의 클로드 AI를 활용했다고 전했다. 이 경우 클로드는 앤트로픽과 데이터 분석 기업 팔란티어(Palantir) 간 파트너십을 통해 배치된 것으로 알려졌다.\r\n&amp;nbsp;\r\n국방부는 이와 관련해 즉각적인 공식 입장을 내놓지 않고 있다. 최근 미 국방부가 오픈AI와 앤트로픽 등 주요 AI 기업들에게 기밀 네트워크상에서 표준 제한을 대폭 완화한 형태로 AI 도구를 제공할 것을 압박하고 있다는 점도 함께 거론되며, 이번 갈등의 배경으로 지목되고 있다.\r\n&amp;nbsp;\r\n앤트로픽은 특히 미국 시민에 대한 대규모 감시나 완전 자율 무기 운용을 금지하는 사용 정책을 유지하려는 태도를 보이고 있어, 국방부와의 긴장이 지속될 전망이다.\r\n&amp;nbsp;",
    "date": "2026-02-15T16:17:39.000Z",
    "url": "https://www.ajunews.com/view/20260215161647230"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "바이두, 7억 사용자 앱에 '오픈클로' AI 에이전트 직통 탑재",
    "partialText": "[사진=AP연합뉴스]\r\n\r\n\r\n\r\n\r\n중국의 바이두가 자사 대표 검색 앱에 인기 폭발 중인 오픈소스 AI 에이전트 &amp;#39;오픈클로(OpenClaw)&amp;#39;를 직접 탑재한다.\r\n&amp;nbsp;\r\n15일 IT업계에 따르면 바이두 측은 13일(현지시간) &amp;quot;금요일 늦게부터 옵트인(선택 참여)한 사용자들이 바이두 메인 검색 앱 내에서 오픈클로와 대화하며 일상 업무를 처리할 수 있게 된다&amp;quot;고 밝혔다.\r\n&amp;nbsp;\r\n사용자들은 스케줄 관리, 파일 정리, 코드 작성 등 다양한 작업을 AI 에이전트에게 맡길 수 있다. 최근 AI 에이전트는 이메일 관리나 온라인 서비스 이용 자동화 기능으로 급부상하고 있다.\r\n&amp;nbsp;\r\n오스트리아 개발자가 만든 오픈소스 프로젝트인 오픈클로는 그동안 왓츠앱이나 텔레그램 같은 메신저 앱을 통해서만 이용 가능했다. 그러나 중국의 알리바바, 텐센트, 바이두 등 주요 기업들이 이미 자사 클라우드 시스템에서 오픈클로를 지원해왔으며, 이번 바이두의 통합으로 일반 사용자 접근성이 크게 확대됐다.\r\n&amp;nbsp;\r\n바이두 검색 앱은 월간 활성 사용자(MAU) 약 7억 명을 보유하고 있다. 회사는 이번 업데이트를 통해 오픈클로 기능을 전자상거래 사업과 기타 서비스 전반으로도 확대 적용할 계획이다.\r\n&amp;nbsp;\r\n이번 론칭은 중국 설날(춘절) 연휴를 불과 며칠 앞두고 이뤄진 것으로, 중국 인터넷 대기업들이 AI 투자를 수익화하고 신규 사용자를 끌어들이기 위한 경쟁이 치열해지고 있음을 보여준다.\r\n&amp;nbsp;\r\n알리바바 역시 자사 AI 챗봇 &amp;#39;쿤(Qwen)&amp;#39;을 타오바오와 여행 플랫폼 플리기(Fliggy) 등에 통합해 서비스하고 있다. 알리바바는 2월 11일까지 6일간 챗봇을 통해 1억 2천만 건 이상의 소비자 주문을 처리했다고 발표했다.\r\n&amp;nbsp;\r\n쿤 사용자들은 챗봇 안에서 개인화된 상품 추천을 비교한 뒤 알리페이로 바로 결제까지 완료할 수 있다. 이전에는 AI가 상품을 제안해도 사용자가 앱을 나와 여러 플랫폼을 거쳐 결제를 마무리해야 했던 불편이 해소된 셈이다.\r\n&amp;nbsp;\r\n한편 AI 에이전트 인기가 높아지면서 보안 우려도 커지고 있다. 크라우드스트라이크(CrowdStrike)를 비롯한 사이버 보안 전문 기업들은 오픈클로에 기업 시스템에 대한 무제한 접근 권한을 부여하는 것에 대해 강하게 경고하고 있다.\r\n&amp;nbsp;",
    "date": "2026-02-15T16:12:30.000Z",
    "url": "https://www.ajunews.com/view/20260215161006227"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "AI 빚 폭탄 터지나? 글로벌 빅테크 3조 달러 부채로 달린다",
    "partialText": "AI로 만든 이미지 [사진=그록]\r\n\r\n\r\n\r\n\r\nAI 인프라 경쟁이 부채 시장을 뒤흔들고 있다. 세계 최대 테크 기업들 알파벳(구글 모회사), 메타(페이스북), 아마존, 마이크로소프트, 오라클 등 이른바 &amp;#39;하이퍼스케일러&amp;#39;가 AI 패권을 잡기 위해 사상 유례없는 규모의 자본 지출을 감행하면서, 채권 발행과 신용파생상품 시장이 급변하고 있다.\r\n&amp;nbsp;\r\n15일 모건스탠리와 무디스에 따르면 올해 글로벌 데이터센터 및 관련 전력 인프라 투자 규모를 3조 달러 이상으로 추정했다. JP모건은 더 나아가 인프라 투자 규모가 5조 달러에 육발할 것이라고 봤다.\r\n&amp;nbsp;\r\n이러한 거대 지출을 메우기 위해 기업들은 채권 시장으로 눈을 돌렸다. 지난해 하이퍼스케일러들은 이미 1210억 달러 규모의 신규 부채를 발행했으며, 이는 2020~2024년 연평균 280억 달러의 4배 이상이다. 메타는 300억 달러, 알파벳은 320억 달러, 오라클은 180억 달러, 아마존은 150억 달러 이상을 각각 조달했다.\r\n&amp;nbsp;\r\n올해는 모건스탠리 전망처럼 하이퍼스케일러 부채 발행이 2500억~4000억 달러까지 치솟을 가능성이 크다. 전체 미국 기업 채권 발행도 2조4600억 달러로 사상 최고치를 경신할 것으로 보인다.\r\n&amp;nbsp;\r\n이 과정에서 가장 두드러진 변화는 신용부도스왑(CDS) 시장의 폭발적 성장이다. 1년 전만 해도 알파벳&amp;middot;메타 등 고신용 빅테크에 대한 단일 기업 CDS는 거의 거래되지 않았다. 그러나 AI 투자 과열 우려가 커지면서 DTCC 데이터에 따르면 알파벳 CDS 잔액은 약 9억 달러, 메타는 7억 달러에 달한다. 오라클 CDS는 2025년 가을 이후 3배 이상 급등했으며, 거래량도 폭증했다. 알파벳 CDS 견적 딜러 수는 지난해 7월 1곳에서 지난해 말 6곳으로 늘었고, 아마존도 3곳에서 5곳으로 증가했다. 일부 기관은 하이퍼스케일러 CDS 바스켓 상품까지 출시하며 헤지 수단을 다각화하고 있다.\r\n&amp;nbsp;\r\n오라클은 이미 부채 1000억 달러를 넘어섰고 CDS 스프레드가 16년 만에 최고치를 기록했다. 전체 하이퍼스케일러 레버리지 비율은 아직 S&amp;amp;P500 평균 이하지만, 빠른 상승세다.\r\n&amp;nbsp;\r\n그럼에도 채권 시장은 아직 긍정적이다. 알파벳의 최근 320억 달러 발행은 24시간 만에 주문 폭주, 100년 만기 채권까지 소화됐다. 이는 AI 인프라가 &amp;#39;준유틸리티&amp;#39; 자산으로 인식되며 저금리로 자금 조달이 가능하다는 신호다. 그러나 공급 과잉 우려가 커지면 신용 스프레드 확대와 차입 비용 상승이 불가피할 전망이다.\r\n&amp;nbsp;\r\n업계는 AI 인프라 경쟁은 단순한 기술 레이스가 아니라, 부채 중심의 산업 재편으로 분석한다. 과거 닷컴 버블이나 광섬유 붐처럼 &amp;#39;과잉 투자&amp;rarr;수익 지연&amp;rarr;신용 위기&amp;#39; 패턴을 반복할지, 아니면 AI가 폭발적 수익을 창출해 부채를 상쇄할지는 아직 미지수다. 채권&amp;middot;CDS 시장이 먼저 경고등을 켜고 있는 가운데, 올해는 이 거대 실험이 본격 판가름 나는 해가 될 것으로 관측된다.",
    "date": "2026-02-15T16:07:17.000Z",
    "url": "https://www.ajunews.com/view/20260215160326223"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "설 이후 게임 '체험판 주간' 열린다…스팀 '넥스트 페스트' 23일 개막",
    "partialText": "[출처=스팀]\r\n\r\n\r\n설 연휴에 국내 게임사들이 출석&amp;middot;온타임(접속 보상) 이벤트로 이용자 체류시간을 끌어올렸다면, 연휴 직후 PC 게임 시장에선 체험판이 관심을 다시 모은다.\r\n&amp;nbsp;\r\n글로벌 PC 게임 유통 플랫폼 &amp;lsquo;스팀&amp;rsquo;이 정기적으로 여는 &amp;lsquo;스팀 넥스트 페스트&amp;rsquo;가 2월 23일부터 3월 2일까지 진행되면서, 출시 예정작 데모(체험판)가 한꺼번에 공개되기 때문이다.\r\n&amp;nbsp;\r\n넥스트 페스트는 단순한 &amp;lsquo;할인 행사&amp;rsquo;가 아니라 &amp;lsquo;체험 행사&amp;rsquo;에 가깝다. 이용자는 돈을 쓰기 전 체험판을 내려받아 조작감과 진행 속도, 성능 최적화 수준을 먼저 확인한다. 마음에 드는 작품은 위시리스트(찜 목록)에 담아두고, 이후 정식 출시나 할인 시점에 구매로 이어가는 흐름이 일반적이다. 개발사 입장에서도 이 구간의 목표는 판매보다 찜 목록을 얼마나 쌓느냐에 맞춰진다.\r\n&amp;nbsp;\r\n행사 기간 경쟁은 단순히 &amp;lsquo;체험판을 올렸느냐&amp;rsquo;에서 끝나지 않는다. 체험판 분량을 어디까지 자를지, 첫 플레이 구간에서 무엇을 보여줄지, 안내 문구와 튜토리얼(조작 안내)을 얼마나 간결하게 만들지가 성과를 가른다. 짧은 체험에서 재미가 빠르게 전달되지 않으면 이탈이 커지고, 반대로 첫인상이 분명하면 찜 목록 전환이 빨라진다.\r\n&amp;nbsp;\r\n개발자 방송과 공지 업데이트, 커뮤니티 응대가 동반되는 것도 이 때문이다. 행사 중 반응이 뜨거운 작품들은 작은 패치(수정 업데이트) 하나로도 인상이 달라질 수 있어, 운영 속도가 평가로 이어진다.\r\n&amp;nbsp;\r\n연휴 직후 일정과 맞물린 점도 포인트다. 연휴가 끝나면 이용자들의 플레이 시간은 줄어들지만 &amp;lsquo;짧게 해볼 게임&amp;rsquo; 수요는 남는다. 무료 체험판은 시작 부담이 낮아 이 수요를 흡수하기 쉽다.\r\n&amp;nbsp;\r\n플랫폼 입장에선 연휴 이후 이용자 관심을 플랫폼 내부에 묶어두는 역할이 되고, 개발사 입장에선 광고비를 크게 쓰지 않아도 노출 기회를 확보할 수 있는 창구가 된다. 특히 인디&amp;middot;중소 개발사는 찜 목록 증가, 체험판 반응, 커뮤니티 확산 같은 지표를 퍼블리셔(유통&amp;middot;운영사)&amp;middot;투자자 미팅의 근거로 활용할 수 있다.\r\n&amp;nbsp;\r\n이용자 입장에선 몇 가지 확인 지점이 있다. 체험판 저장 데이터가 정식 버전으로 이어지는지, 최소 사양 대비 최적화가 어느 수준인지, 멀티플레이(여럿이 함께 하는 방식) 체험판의 경우 매칭(상대 찾기) 지연이나 접속 혼잡이 일시적 현상인지 등을 구분해 볼 필요가 있다.\r\n&amp;nbsp;\r\n&amp;lsquo;연휴 접속 보상&amp;rsquo;이 참여를 끌어올리는 장치라면, 넥스트 페스트는 선택지를 넓히는 장치다. 연휴가 끝난 뒤 PC 시장의 관심이 어디로 이동하는지 보여주는 대표적인 풍경이기도 하다.\r\n&amp;nbsp;\r\n게임업계 관계자는 &amp;ldquo;연휴 이후에는 접속 보상보다 체험 수요가 커진다&amp;rdquo;며 &amp;ldquo;체험판에서 첫인상을 만들고 찜 목록을 얼마나 쌓느냐가 출시 초반 성과에 영향을 줄 수 있다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T16:45:17.000Z",
    "url": "https://www.ajunews.com/view/20260213164337742"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "설 연휴 '게임 스트레스' 줄이는 법…다운로드부터 TV 설정까지 점검 포인트",
    "partialText": "[출처=게티이미지뱅크]\r\n\r\n\r\n설 연휴엔 게임을 오래 붙잡기보다 짧게 즐기는 경우가 많다. 그래서 설치&amp;middot;설정&amp;middot;환경에서 문제가 생기면 체감 타격이 더 크다. 첫 10분에 다운로드가 멈추거나 입력이 늦게 반응하면, 재미를 확인하기도 전에 이탈로 이어진다. 연휴용 게임 만족감은 &amp;lsquo;무엇을 할지&amp;rsquo;보다 &amp;lsquo;불편을 얼마나 줄였는지&amp;rsquo;에서 갈린다는 의미다. 연휴 기간 체감이 큰 &amp;lsquo;게임 스트레스&amp;rsquo; 5대 원인과 해결책을 정리했다.\r\n&amp;nbsp;\r\n연휴 기간 가장 흔한 변수는 대용량 업데이트와 저장공간 부족이다. &amp;lsquo;연휴에 받겠다&amp;rsquo;는 계획이 많아질수록 무선망 혼잡이 겹치고, 다운로드가 길어진다. 남은 용량이 있어도 업데이트 과정에서 임시 공간이 추가로 필요해 설치가 막히는 사례도 적지 않다. 연휴 전에 설치를 끝내고 자동 업데이트 설정을 확인하는 것만으로도 &amp;lsquo;기다림 스트레스&amp;rsquo;를 크게 줄일 수 있다.\r\n&amp;nbsp;\r\n두 번째는 입력 지연이다. 특히 거실 TV로 콘솔이나 PC를 연결해 즐길 때 체감이 커진다. 화면이 매끈해 보이도록 화질 보정이 들어가면 조작 반응이 늦어지기 쉽다. 이때 TV의 게임 모드(입력 지연을 줄이는 화면 모드)를 켜는 것만으로도 체감이 달라진다. 무선 패드가 끊기거나 늦게 반응한다면 유선 연결을 우선 적용하는 편이 안전하다. &amp;lsquo;조작 반응이 불안정하다&amp;rsquo;는 불만이 사실은 TV&amp;middot;연결 환경에서 비롯되는 경우가 많다.\r\n&amp;nbsp;\r\n셋째는 멀미다. 연휴처럼 짧게 즐기는 상황에서 멀미가 나오면 회복이 어렵다. 화면 흔들림이나 모션 블러(이동 시 잔상 효과) 같은 후처리 설정이 원인인 경우가 많아, 관련 옵션을 먼저 끄는 쪽이 효과적이다. 1인칭 시점이 부담스럽다면 시점을 바꾸거나, 카메라 회전 속도를 낮추는 방식도 도움이 된다. &amp;ldquo;게임이 재미없다&amp;rdquo;가 아니라 &amp;ldquo;몸이 불편하다&amp;rdquo;로 이어지는 순간부터는 다시 켜기 어렵다.\r\n&amp;nbsp;\r\n넷째는 협동 게임에서의 갈등이다. 연휴엔 함께 즐기려는 의도가 강하지만, 목표가 맞지 않으면 가장 빨리 분위기가 깨진다. &amp;lsquo;공략을 우선할지, 분위기를 우선할지&amp;rsquo;를 시작 전에 합의하고, 역할을 겹치지 않게 나누는 것만으로도 마찰이 줄어든다. 난이도는 낮게 시작해 올리는 편이 안정적이다. 숙련자 기준으로 몰아가면 초보는 따라가기 어렵고, 그 순간부터 실패 책임이 대화의 방향을 바꾼다.\r\n&amp;nbsp;\r\n마지막은 소음&amp;middot;가시성 문제다. 거실 환경에선 작은 글씨와 과한 효과음이 피로를 키운다. 자막과 UI(화면 표시) 크기를 키우고, 음향을 대사 중심으로 맞추는 방식이 체감 만족도를 높인다. 늦은 시간대라면 헤드셋 사용이 갈등을 줄이는 현실적인 대안이 된다. 연휴에는 동선이 겹치고 생활 소음도 커져, &amp;lsquo;환경 정리&amp;rsquo;가 곧 플레이 유지력으로 이어진다.\r\n&amp;nbsp;\r\n게임업계 관계자는 &amp;ldquo;연휴에는 플레이 시간이 짧아 첫 구간에서 불편이 나오면 곧바로 이탈로 연결된다&amp;rdquo;며 &amp;ldquo;설치와 TV 설정, 화면 옵션, 협동 역할 분담만 정리해도 같은 게임의 만족도가 크게 달라진다&amp;rdquo;고 말했다.",
    "date": "2026-02-13T16:47:41.000Z",
    "url": "https://www.ajunews.com/view/20260213164522743"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "'생성형 AI' 쏟아진다…챗GPT부터 그록까지 '똑똑한 선택법'",
    "partialText": "오픈AI의 &amp;#39;챗GPT&amp;#39; [사진=연합뉴스]\r\n\r\n\r\n\r\n생성형 인공지능(AI)은 &amp;lsquo;쓰임새&amp;rsquo;에 따라 만족도가 갈린다. 자료 검색, 장문 정리, 업무 도구 연동에서 서비스별 체감 차이가 뚜렷하다. 주요 서비스를 실사용 관점에서 정리했다.\r\n&amp;nbsp;\r\n오픈AI의 &amp;lsquo;챗GPT&amp;rsquo;는 &amp;lsquo;만능형&amp;rsquo;에 가깝다. 글 초안, 요약, 기획안, 자료 정리까지 두루 처리한다. 장점은 질문을 여러 단계로 쪼개 정리하고, 문장으로 매끈하게 엮는 능력이다. 기사든 보고서든 &amp;lsquo;뼈대&amp;rarr;근거&amp;rarr;표현&amp;rsquo; 순서로 정리해달라고 시키면 속도가 난다. 다만 주문이 느슨하면 답이 넓게 퍼질 수 있다. 분량, 톤, 금지 표현, 반드시 넣을 숫자 같은 조건을 처음에 박아두는 편이 안전하다.\r\n&amp;nbsp;\r\n구글의 &amp;lsquo;제미나이&amp;rsquo;는 &amp;lsquo;구글 도구를 많이 쓰는 사람&amp;rsquo;에게 점수가 올라간다. 지메일, 문서, 표(스프레드시트)처럼 일상 업무 도구와 붙을 때 강점이 살아난다. 메일을 요약하고, 문서 초안을 만들고, 표에 담긴 숫자 흐름을 간단히 풀어주는 작업이 자연스럽다. 반대로 구글 서비스를 자주 쓰지 않으면 장점이 줄어든다. 성능 자체의 문제가 아니라 &amp;lsquo;붙는 곳&amp;rsquo;의 문제다.\r\n&amp;nbsp;\r\n앤스로픽의 &amp;lsquo;클로드&amp;rsquo;는 긴 글과 긴 코드에서 강점이 두드러진다는 평가가 많다. 계약서나 기획서처럼 길고 복잡한 문서를 붙여놓고 &amp;lsquo;핵심만 추려라&amp;rsquo;, &amp;lsquo;중복을 줄여라&amp;rsquo;, &amp;lsquo;앞뒤 문단이 충돌하는지 봐라&amp;rsquo; 같은 일을 시키면 흔들림이 적다는 쪽이다. 다만 길게 읽는다고 해서 사실 확인까지 자동으로 끝나는 건 아니다. 숫자&amp;middot;날짜&amp;middot;고유명사는 원문 대조가 필요하다.\r\n&amp;nbsp;\r\n\r\n\r\n구글 &amp;#39;제미나이&amp;#39; [출처=구글코리아]\r\n\r\n\r\n&amp;nbsp;\r\n마이크로소프트의 &amp;lsquo;코파일럿&amp;rsquo;은 회사 업무에 특화된 성격이 뚜렷하다. 워드&amp;middot;파워포인트&amp;middot;아웃룩&amp;middot;팀즈처럼 &amp;lsquo;업무 도구&amp;rsquo; 안에서 생산성을 끌어올리는 흐름이다. 회의 내용을 정리하거나, 문서 초안을 만들거나, 발표 자료의 틀을 잡는 데 유용하다. 다만 회사의 보안 정책과 권한 설정에 따라 &amp;lsquo;되는 기능&amp;rsquo;과 &amp;lsquo;안 되는 기능&amp;rsquo;이 갈릴 수 있다. 개인 사용보다 조직 환경 변수가 크다.\r\n&amp;nbsp;\r\n퍼플렉시티의 &amp;lsquo;퍼플렉시티&amp;rsquo;는 &amp;lsquo;검색형&amp;rsquo;에 가깝다. 인터넷에서 관련 자료를 찾아 요약하고, 어떤 문서&amp;middot;기사에서 나온 내용인지 출처를 함께 붙인다. &amp;lsquo;근거를 보면서 확인하고 싶다&amp;rsquo;는 독자에게 맞는다. 문장 완성도는 상대적으로 담백할 수 있다. 대신 &amp;lsquo;어디서 나온 이야기인지&amp;rsquo;가 선명해진다. 실무에선 &amp;lsquo;퍼플렉시티로 자료 수집&amp;rarr;챗GPT나 클로드로 글 다듬기&amp;rsquo; 조합이 자주 쓰인다.\r\n&amp;nbsp;\r\n엑스에이아이(xAI)의 &amp;lsquo;그록&amp;rsquo;은 &amp;lsquo;실시간 흐름&amp;rsquo;을 빠르게 훑는 용도에 강점을 내세운다. 당일 화제 흐름을 &amp;lsquo;지금 기준으로&amp;rsquo; 요약할 때 편할 수 있다. 다만 실시간 정보는 소음도 많다. 기사나 보고서처럼 확정 문장을 써야 한다면, 핵심 사실은 별도 확인이 필요하다.\r\n&amp;nbsp;\r\n핵심은 출처 확인이 필요한지, 문장 정리가 필요한지부터 나누는 것이다. 출처를 따라가며 자료를 모아야 할 땐 검색형이 유리하다. 모아온 내용을 독자 친화적으로 압축&amp;middot;정리해 문장으로 바꿀 땐 챗GPT&amp;middot;클로드 같은 정리형이 힘을 낸다. 회사 업무 도구와 함께 쓰는 비중이 크다면, 연동이 강한 서비스를 우선 보는 편이 낫다.\r\n&amp;nbsp;\r\n선택을 더 쉽게 하려면 질문을 이렇게 바꿔보면 된다. &amp;lsquo;이 AI가 똑똑하냐&amp;rsquo;가 아니라, &amp;lsquo;내가 오늘 해야 할 일을 30분 줄여주냐&amp;rsquo;다. 같은 시간, 같은 자료, 같은 목표를 놓고 실제로 돌려보면 답이 나온다.",
    "date": "2026-02-13T16:43:14.000Z",
    "url": "https://www.ajunews.com/view/20260213163950737"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "설 연휴 '가볍게 한 판 어때요?'…짧게 즐기는 게임 12선",
    "partialText": "[출처=닌텐도]\r\n\r\n\r\n설 연휴에는 &amp;lsquo;길게 붙잡는 게임&amp;rsquo;보다 &amp;lsquo;짧게 끊어 즐기는 게임&amp;rsquo;이 어울린다. 이동과 식사, 친지 방문 등 일정이 끼어 있어 플레이 시간이 불규칙해지기 때문이다. 게임 추천 기준은 단순하다. 시작이 빠르고, 중간에 멈추기 쉽고, 같이 해도 갈등이 적은 작품을 우선으로 골랐다. 장르는 파티 게임(여럿이 모여 즐기는 게임), 협동 게임, 퍼즐, 정리형, 한 판 단위 중심으로 나눴다.\r\n&amp;nbsp;\r\n거실 파티용 4선\r\n&amp;nbsp;\r\n&amp;lsquo;마리오 카트 8 디럭스&amp;rsquo;는 카트 레이싱이다. 아이템이 실력 격차를 줄여 초보와 숙련자가 섞여도 승부가 한쪽으로 쏠리지 않는다. 한 판이 짧아 반복 플레이에 부담이 적고, 조작도 복잡하지 않다. 가족 모임처럼 참여자가 바뀌는 자리에서 특히 무난하다.\r\n&amp;nbsp;\r\n&amp;lsquo;슈퍼 마리오 파티 잼버리&amp;rsquo;는 보드게임 진행에 미니게임 승부를 얹은 구조다. 규칙이 어렵지 않아 처음 보는 사람도 금방 따라간다. 실력보다 운과 상황이 섞여 분위기가 딱딱해지지 않고, 관전하는 사람도 흐름을 이해하기 쉽다.\r\n&amp;nbsp;\r\n&amp;lsquo;오버쿡드! 올 유 캔 잇&amp;rsquo;은 협동 요리 액션이다. 재료 준비&amp;middot;조리&amp;middot;서빙을 역할로 나누는 순간부터 게임이 본격적으로 진행된다. 짧은 스테이지 단위로 끝나 연휴 틈 시간에 맞고, 2~4인이 간단한 역할 분담을 맞추면 진행이 안정적이다.\r\n&amp;nbsp;\r\n&amp;lsquo;잭박스 파티 팩&amp;rsquo;은 퀴즈&amp;middot;그림&amp;middot;말게임을 묶은 파티 게임 모음이다. 휴대폰으로 참여하는 방식이라 인원이 늘어도 부담이 덜하다. 숙련도보다 대화가 활발한 참여자가 분위기를 만들기 쉬워, 모임 초반 분위기 풀기에 적합하다.\r\n&amp;nbsp;\r\n2인 협동 3선\r\n&amp;nbsp;\r\n&amp;lsquo;잇 테이크스 투&amp;rsquo;는 2인 전용 협동 어드벤처다. 구간마다 규칙이 바뀌어 같은 동작을 반복하는 느낌이 적다. 챕터 단위로 끊기기 쉬워 연휴 일정 사이에 맞추기 좋고, 합을 맞추는 재미가 중심이라 자연스럽게 대화가 늘어난다.\r\n&amp;nbsp;\r\n&amp;lsquo;언래블 투&amp;rsquo;는 실타래 캐릭터로 진행하는 협동 퍼즐이다. 액션 비중이 높지 않아 조작 부담이 비교적 낮고 화면 톤도 편안한 편이다. 빠른 공략보다 천천히 함께 풀어가는 방식에 맞아, 연휴처럼 쉬는 날에 부담이 덜하다.\r\n&amp;nbsp;\r\n&amp;lsquo;포탈 2&amp;rsquo;는 공간 문을 활용해 퍼즐을 푸는 2인 협동 모드가 강점이다. 손이 빠르기보다 말로 상황을 정리하고 역할을 나누는 과정이 중요하다. 해결 과정이 명확해 성취감이 크고, 실패해도 다시 시도하기가 부담스럽지 않다.\r\n&amp;nbsp;\r\n혼자 30분 단위 5선\r\n&amp;nbsp;\r\n&amp;lsquo;언패킹&amp;rsquo;은 이사 상자를 풀어 물건을 제자리에 배치하는 정리형 퍼즐이다. 규칙이 단순해 설명이 거의 필요 없고, 스테이지가 짧아 연휴 틈 시간에 맞는다. 중간에 멈춰도 손실이 적어 부담 없이 즐길 수 있다.\r\n&amp;nbsp;\r\n&amp;lsquo;스타듀 밸리&amp;rsquo;는 농장 운영과 생활 요소를 묶은 게임이다. 게임 내 하루 단위로 플레이를 끊기 좋고, 짧게 접속해 정리&amp;middot;수확만 하고 나와도 흐름이 무너지지 않는다. 경쟁 요소가 크지 않아 피로도가 낮다.\r\n&amp;nbsp;\r\n&amp;lsquo;뱀파이어 서바이버즈&amp;rsquo;는 이동 중심의 생존 액션이다. 공격은 자동으로 이뤄져 조작이 단순하고, 한 판이 비교적 짧게 끝난다. 틈 시간에 맞춰 즐기기 좋지만, 몰입감이 강해 플레이 시간이 길어질 수 있다는 점은 감안할 필요가 있다.\r\n&amp;nbsp;\r\n&amp;lsquo;슬레이 더 스파이어&amp;rsquo;는 카드 덱을 짜며 던전을 공략하는 전략 게임이다. 한 판마다 선택과 확률이 달라 반복 플레이에도 질림이 적다. 저장이 수시로 이뤄져 중간에 끊기 쉽고, 연휴처럼 시간이 쪼개질 때 &amp;lsquo;한 판씩&amp;rsquo; 진행하기 좋다.\r\n&amp;nbsp;\r\n&amp;lsquo;하데스&amp;rsquo;는 짧은 전투를 반복하며 성장하는 액션이다. 한 판이 20~40분 안팎으로 마무리되는 구조라 틈 시간에 맞고, 실패해도 누적 성장으로 다음 판이 이어진다. 조작 손맛이 중요하지만 난이도 조정 폭이 있어 부담을 줄이기 쉽다.",
    "date": "2026-02-13T16:39:20.000Z",
    "url": "https://www.ajunews.com/view/20260213163541724"
  }
]