[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "유진기업, 현장 보건관리 강화…관리감독자 교육 실시",
    "partialText": "유진기업 관리감독자 교육에서 참석자들이 기념사진을 찍고 있는 모습[사진=유진기업]\r\n\r\n\r\n\r\n\r\n유진그룹의 모회사 유진기업이 안전 경영에 박차를 가하고 있다.\r\n\r\n유진기업은 최근 전국 각 사업장 공정팀장 및 관리감독자들을 대상으로 집체교육을 진행했다고&amp;nbsp;17일 밝혔다.\r\n\r\n이번 교육은 관리감독자의 안전보건관리체계를 깊이 있게 이해하고,&amp;nbsp;현장에서 소홀해지기 쉬운 보건 영역의 전문성을 강화하기 위해 기획됐다.\r\n\r\n주요 교육 내용은 △뇌심혈관 질환 예방 및 관리 △직무스트레스 관리 △작업장 환경관리(소음,&amp;nbsp;분진 등)&amp;nbsp;등으로 근로자의 현장 보건관리 수준을 높이는 내용에 중점을 뒀다.\r\n\r\n이번 교육은 단순한 이론 전달에 그치지 않고 실습 프로그램을 도입해 교육의 실효성을 높였다.&amp;nbsp;참석자들은 직접 현장 위험요인을 점검하고 토론을 통해 사업장별 맞춤형 안전관리 개선방안을 도출하는 시간을 가졌다.&amp;nbsp;\r\n\r\n또&amp;nbsp;대한산업보건협회 강사진의 보건관리 교육과 변성호 유진기업 안전개선팀 차장의 안전보건관리체계 해설 강의도 진행돼 사업장별 맞춤형 안전관리 개선방안을 도출했다.\r\n\r\n유진기업은 이번 교육을 기점으로 관리감독자 교육체계를 세분화하고 교육 성과가 실질적인 안전 개선으로 이어질 수 있도록 관리체계를 강화해 나갈 예정이다.&amp;nbsp;\r\n\r\n이를 통해 지속적으로 유해위험요인을 파악하고 개선 조치 시행,&amp;nbsp;비상 대응체계의 운영 등 자기규율 예방체계를 확립하여 안전한 사업장으로 정착시켜 나갈 계획이다.\r\n\r\n송미룡 유진기업 안전담당 상무는&amp;nbsp;&amp;quot;관리감독자는 현장 안전보건의 최전선에서 가장 중요한 역할을 맡고 있는 만큼,&amp;nbsp;이들의 전문성이 곧 사업장의 안전 수준과 직결된다&amp;quot;며&amp;nbsp;&amp;quot;앞으로도 관리감독자들이 현장의 위험요인을 즉시 발굴하고 개선조치를 실행할 수 있도록 지원을 이어가겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-16T12:53:21.000Z",
    "url": "https://www.ajunews.com/view/20260216124931385"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "아론, 설 귀경길 호남권 고속도로 휴게소 전기차 무료 충전서비스",
    "partialText": "이동식 전기차 무료 충전서비스[사진=아론]\r\n\r\n\r\n\r\n\r\n전기차 충전 솔루션 아론은 hy모빌리티와 설 연휴 기간 동안 고속도로 휴게소에서 &amp;#39;이동식 전기차 무료 충전서비스&amp;#39;를 제공한다고 17일 밝혔다.&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n\r\n이번 사업은 기후에너지환경부와&amp;nbsp;한국자동차환경협회의 추진으로 설 연휴 기간 장거리 이동이 집중되는 전국 주요 고속도로 휴게소에 이동식 전기차 충전 차량을 배치해 전기차 이용자들의 충전 불편을 해소하기 위해 마련됐다.&amp;nbsp;\r\n\r\n아론은 광주&amp;middot;전라 지역의 운영을 담당하여 지역 내에 위치한 △김제휴게소(새만금 방향) △김제휴게소(전주 방향) △고창고인돌휴게소(목포 방향) △군산휴게소(목포 방향) △함평천지휴게소(서울 방향) 등 5개 휴게소에 10기의 이동식 충전차량을 투입한다.&amp;nbsp;\r\n\r\n이동형 전기차 충전서비스는 대용량 배터리팩을 탑재한 충전차량이 직접 현장에서 전기차에 충전을 제공하는 방식으로, 아론은 지난 13일부터 오는 18일까지의 총 6일 동안 각 휴게소 내의 지정된 위치에서 무료 충전 서비스를 제공한다.\r\n\r\n전기차 이용자들은 20kWh의 충전량을 무상으로 지원받을 수 있으며, 서비스 운영 시간은 오전 9시부터 오후 6시까지다.&amp;nbsp;\r\n\r\n남재현&amp;nbsp;아론 대표는 &amp;quot;연휴 기간과 같이 일시적으로 급증하는 충전 수요의 경우에는 이동식 충전 시설을 통해 유연하게 대응할 수 있다&amp;quot;며 &amp;quot;설 연휴 귀성&amp;middot;귀경길에 전기차 충전 문제로 불편을 겪는 분들 없이 모두 안전하게 이동하실 수 있도록 최선을 다해 서비스를 운영하겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-16T12:49:06.000Z",
    "url": "https://www.ajunews.com/view/20260216123944382"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "&amp;quot;부산~서울 6시간 30분, 귀경길 안심 더하는 드라이브 체크리스트&amp;quot;",
    "partialText": "설 연휴를 앞두고 리본카 전문 정비사가 출고 차량을 정밀 점검하고 있는 모습.[사진=리본카]\r\n\r\n\r\n\r\n\r\n겨울철 이어진 한파와 폭설로 차량 주요 부품의 점검 필요성이 커지고 있다.&amp;nbsp;특히 일교차가 큰 이 시기에는 노면 상태가 수시로 변할 수 있어 장거리 이동 전 대비를 철저히 해야 한다.\r\n\r\n비대면 직영인증중고차 플랫폼 리본카는 17일 설 연휴 차량 관리법과 운전 팁을 담은 &amp;#39;안전 드라이브 체크리스트&amp;#39;를 공개했다.\r\n\r\n◆타이어부터 브레이크까지...필수 체크할 기본 부품은?\r\n\r\n안전한 귀성, 귀경길 운전을 위해 가장 먼저 살펴야 할 항목은 타이어와 제동 장치다.&amp;nbsp;겨울철 기온 변화가 큰 시기에는 그늘진 커브 구간이나 터널 출입구 등에서 블랙아이스가 발생할 수 있다.&amp;nbsp;블랙아이스 구간에서는 노면 마찰력이 떨어지는 만큼 급가속과 급제동을 피하고 충분한 안전거리를 확보해야 한다.\r\n\r\n빙판길 접지력을 높이기 위해 낮은 온도에서도 탄성을 유지하는 겨울용 타이어를 장착하는 것이 도움 된다.\r\n\r\n아울러 타이어 공기압을 제조사 권장 수치로 유지하고,&amp;nbsp;마모도도 수시로 확인해야 한다. 100원짜리 동전을 타이어 홈에 거꾸로 넣어 이순신 장군의 감투가 반 이상 보이면 교체를 고려하는 것이 바람직하다.&amp;nbsp;\r\n\r\n겨울철 염화칼슘에 노출돼 부식 우려가 있는 차량 하부는 세차를 주기적으로 하고,&amp;nbsp;브레이크 패드와 디스크 상태도 미리 점검하는 것이 좋다.\r\n\r\n겨울철에는 히터와 열선 시트 사용으로 배터리 소모가 많아지는 만큼,&amp;nbsp;배터리 상태 점검도 필요하다.&amp;nbsp;눈이나 비가 섞인 노면으로 인해 흙탕물이 튀어 시야를 방해할 수 있으므로 워셔액도 보충해두고,&amp;nbsp;와이퍼 블레이드 작동 시 소음이 발생한다면 교체를 권장한다.&amp;nbsp;전조등과 같은 차량 등화류의 작동 상태 점검도 필요하다.\r\n\r\n◆고속도로서 사고 났다면?...비상 상황 대응법 체크\r\n\r\n장시간 운전과 교통 정체가 이어지는 귀경길에는 비상 상황 대응 요령을 숙지하는 것도 중요하다.&amp;nbsp;고속도로 주행 중 차량 고장이나 사고로 정차하는 경우&amp;nbsp;2차 사고 위험이 커지므로,&amp;nbsp;한국도로공사의 &amp;#39;고속도로 긴급 견인 서비스&amp;#39;를 활용하는 것이 바람직하다.&amp;nbsp;해당 서비스를 이용하면 가까운 휴게소나 졸음쉼터 등 안전지대까지 무료 견인이 가능하다.\r\n\r\n차량 운행 중 화재가 발생하면,&amp;nbsp;도로변에 정차 후 즉시 시동을 끄고 충분한 안전거리를 확보한 뒤&amp;nbsp;119에 신고한다.&amp;nbsp;\r\n\r\n만약 보닛 내부에서 화재가 발생한 경우에는 산소 유입으로 폭발 위험이 높아지므로 절대 보닛을 열지 말아야 하며,&amp;nbsp;차량 키는 내부에 두고 문은 잠그지 않은 상태로 신속히 대피한다.&amp;nbsp;예기치 못한 화재 상황에 대비해 평소 차량에 소화기를 비치해두는 것이 초기 대응에 도움이 된다.\r\n\r\n또 장거리 이동 중 교대 운전이 필요한 상황을 고려해 출발 전 자동차보험 운전자 적용 범위를 확인해야 한다.&amp;nbsp;보험사 앱이나 콜센터를 통해 단기 운전자 확대 특약에 가입하면,&amp;nbsp;가족이나 지인이 운전하더라도 보험 적용을 받을 수 있다.&amp;nbsp;\r\n\r\n장시간 운전으로 인한 피로 누적을 막기 위해 최소&amp;nbsp;2시간마다 휴식을 취하고,&amp;nbsp;스트레칭 및 차량 환기를 병행하는 것이 바람직하다.\r\n\r\n◆정밀 진단과 직영 시스템...중고차 안전 상태 체크\r\n\r\n설 연휴 전후로 중고차 구매를 고민 중인 소비자라면,&amp;nbsp;장거리 운행에 대비해 차량 상태를 더욱 꼼꼼하게 살펴야 한다.&amp;nbsp;\r\n\r\n리본카는 세계적 품질 인증기관 티유브이슈드(T&amp;Uuml;V S&amp;Uuml;D)로부터&amp;nbsp;6년 연속 인증을 획득한 국내 최대 규모 리컨디셔닝 센터&amp;nbsp;RTC(Reborncar Trust Center)를 운영하며,&amp;nbsp;특허 기반 점검 기준&amp;nbsp;RQI(Reborncar Quality Inspection)로 차량 상태를 정밀 진단하고 있다.&amp;nbsp;이를 통해 출고 전 차량의&amp;nbsp;안전성을 철저히 확보하고,&amp;nbsp;장거리 운행 시 발생할 수 있는 위험 요소를 사전에 차단하고 있다.\r\n\r\n장거리 운행을 앞둔 고객이 안심할 수 있도록 체계적인 출고 시스템도 갖췄다.&amp;nbsp;타이어와 엔진오일 등 안전과 직결되는 주요 부품은 차량 인도 직전 &amp;#39;안심 출고 서비스&amp;#39;를 통해 재점검한다. 이 밖에도 주행거리 제한 없이&amp;nbsp;180일간 주요 부품 수리&amp;middot;교체를 보장하는 &amp;#39;연장 보증 서비스&amp;#39;도 운영중이다.\r\n\r\n리본카 관계자는 &amp;quot;명절 연휴에는 장거리 운전이 잦아지는 만큼 기본 점검과 비상 대처법을 미리 숙지하는 것이 큰 도움이 된다&amp;quot;며 &amp;quot;직영 시스템을 기반으로 중고차를 구매하는 고객들이 보다 안심하며 이동할 수 있는 환경을 마련하겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-17T10:37:19.000Z",
    "url": "https://www.ajunews.com/view/20260216130122392"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "애플, 영상 팟캐스트 시장 진출…유튜브·넷플릭스와 경쟁",
    "partialText": "애플 로고 [사진=AFP연합뉴스]\r\n\r\n\r\n애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격 진출한다.\r\n\r\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\r\n\r\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 &amp;#39;팟&amp;#39;(pod)과 방송을 의미하는 영단어 &amp;#39;브로드캐스트&amp;#39;(broadcast)를 합쳐 만든 합성어다.\r\n\r\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청&amp;middot;청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.&amp;nbsp;\r\n\r\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\r\n\r\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\r\n\r\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\r\n\r\n에디 큐 애플 서비스 부문 수석부사장은 &amp;quot;애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다&amp;quot;며 &amp;quot;이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것&amp;quot;이라고 설명했다.",
    "date": "2026-02-17T09:34:01.000Z",
    "url": "https://www.ajunews.com/view/20260217092752559"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "티웨이항공, 전 탑승객 대상 겨울 프로모션",
    "partialText": "[사진=티웨이항공]\r\n\r\n\r\n\r\n\r\n티웨이항공은 전 탑승객을 대상으로 오는 28일까지 유럽 대표 투어&amp;middot;액티비티 플랫폼 &amp;#39;Get Your Guide&amp;#39;에서 할인 혜택을 제공한다고 17일 밝혔다.&amp;nbsp;\r\n\r\n이번 행사는 티웨이항공 이벤트 페이지 내 링크를 통해 &amp;#39;Get Your Guide(겟유어가이드)&amp;#39; 상품을 예약할 경우 자동으로 10% 할인된 가격에 투어와 액티비티를 즐길 수 있다.&amp;nbsp;\r\n\r\n해당 페이지에서는 대표적으로 겨울 유럽 산악 지역의 설원 위를 달리는 허스키 썰매 체험이나 눈 덮인 숲 속을 가로지르며 속도감을 즐기는 스노모빌 체험 등을 즐길 수 있다.\r\n\r\n이외에도 티웨이항공이 취항 중인 파리, 로마, 바르셀로나, 프랑크푸르트 유럽 주요 도시를 비롯한 전 세계 각종 관광지 입장권 할인 행사를 진행한다.\r\n\r\n티웨이항공 관계자는 &amp;quot;새해에도 티웨이항공을 이용해 여행 계획을 세우시는 분들을 위해 다양한 혜택을 마련했다&amp;quot;며 &amp;quot;앞으로도 안전 운항을 최우선으로 고객 편의 증진을 위한 다양한 프로모션을 지속적으로 선보이겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-16T12:39:17.000Z",
    "url": "https://www.ajunews.com/view/20260216123521378"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "고객 경험에 초점…코웨이, '아이콘 정수기 3' 출시",
    "partialText": "코웨이 아이콘 정수기 3 [사진=코웨이]\r\n\r\n\r\n\r\n주방 가전 시장이 단순 성능 경쟁을 넘어 사용 경험 중심으로 재편되고 있다. 정수 능력뿐 아니라 공간 활용도와 위생, 조작 편의성까지 종합적으로 고려한 제품이 소비자 선택의 기준으로 자리 잡는 흐름이다.\r\n\r\n15일 업계에 따르면 코웨이는 최근 고객 의견을 반영해 주방 환경에 최적화한 신제품 &amp;#39;아이콘 정수기 3&amp;#39;를 선보였다. 이번 제품은 기획 단계부터 실제 사용 환경과 생활 동선을 분석해 개발한 것이 특징이다.\r\n\r\n코웨이는 다양한 크기의 컵과 용기를 자주 사용하는 소비자 특성과, 제한된 주방 공간에서의 설치 부담을 동시에 해소하는 데 초점을 맞췄다고 설명했다.\r\n\r\n신제품의 핵심 기능은 &amp;#39;스마트 무빙 파우셋&amp;#39;이다. 물을 받을 때 용기의 높이를 자동으로 인식해 출수구가 위아래로 이동한다. 낮은 종이컵부터 높은 텀블러까지 물 튐을 최소화해 사용할 수 있도록 설계됐다. 또한 3cm부터 8.5cm까지 5단계 높이 고정 기능을 지원해 상황에 맞게 설정할 수 있다.\r\n\r\n디자인 측면에서는 가로 16cm의 초소형 슬림 구조를 적용해 공간 효율을 높였다. 색상은 △씨엘 블루 △블룸 핑크 △크림 베이지 △퓨어 화이트 △플래티넘 실버 △페블 그레이 등 6종으로 구성해 인테리어 선택 폭을 넓혔다. 전면부에서 필터를 교체할 수 있는 구조를 채택해 좌우 공간이 협소한 주방에서도 관리가 수월하다.\r\n\r\n위생 기능도 한층 강화했다. 파우셋에는 별도의 인공 도장이 없는 알루미늄 소재를 적용했으며, 출수 시마다 유로 끝단을 UV로 99.9% 살균한다. 6시간 간격으로 작동하는 정기 살균 기능도 갖췄다.\r\n\r\n올인원 나노트랩 필터를 탑재해 중금속과 바이러스를 제거하도록 설계했으며, 한국국제소믈리에협회가 주관하는 물맛 품질 인증 WTQ에서 최고 등급인 &amp;#39;그랑골드&amp;#39;를 획득했다.\r\n\r\n온수 기능은 △45도 △70도 △85도 △100도 등 4단계로 조절할 수 있다. 100도 초고온수 기능을 통해 컵라면이나 간편 조리 등 다양한 활용이 가능하다.\r\n\r\n코웨이 관계자는 &amp;quot;제품을 사용할 때마다 체감할 수 있는 편의성과 만족도를 높이는 데 주력했다&amp;quot;며 &amp;quot;앞으로도 일상 속 불편을 세밀하게 개선하는 제품을 지속적으로 선보이겠다&amp;quot;고 말했다.",
    "date": "2026-02-16T00:06:39.000Z",
    "url": "https://www.ajunews.com/view/20260215230827293"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "메모리값 급등에 스마트폰 판도 흔들… 애플·삼성 양강체제 강화되나",
    "partialText": "갤럭시S26 울트라 스카이 블루 모델 렌더링 [사진=에반 블라스 @evleaks]\r\n\r\n\r\n\r\n메모리 반도체 가격이 가파르게 오르면서 글로벌 스마트폰 산업의 균형추가 다시 움직이고 있다. 원가 부담이 커지는 국면에서 애플과 삼성전자의 양강 체제가 한층 공고해질 수 있다는 관측이 힘을 얻는다.\r\n\r\n15일 업계와 시장조사업체 자료를 종합하면 올해 초 모바일용 D램 평균 거래 가격은 전년 동기 대비 70% 이상 상승했다. 스마트폰에 쓰이는 낸드플래시 가격도 1년 새 두 배 이상 뛴 것으로 파악된다.\r\n\r\n배경에는 인공지능(AI) 확산이 자리하고 있다. AI 서버와 고성능 디바이스 수요가 폭증하면서 메모리 공급이 빠듯해졌고, 그 여파가 모바일 부문까지 번졌다는 분석이다. 과거 스마트폰 제조 원가에서 10% 안팎이던 메모리 비중은 최근 20%를 웃도는 수준으로 높아진 것으로 추산된다. 최근에는 온디바이스 AI 기능 확산으로 스마트폰 한 대당 탑재되는 D램 용량 자체도 늘어나는 추세다. 업계에서는 2분기까지 메모리 가격이 추가로 오를 경우 완제품 원가가 8~10%가량 상승할 수 있다는 전망이 나온다. 일부 제조사는 부품 단가 부담을 낮추기 위해 사양 조정이나 원가 절감 전략을 병행하는 방안도 검토 중인 것으로 전해진다.\r\n\r\n이 같은 비용 압박은 출하량 전망에도 반영되고 있다. 트렌드포스는 올해 글로벌 스마트폰 출하량이 전년 대비 10% 감소한 11억대 초반에 그칠 것으로 내다봤다. 카운터포인트리서치 역시 역성장을 예상하며 주요 중국 제조사의 생산 조정 가능성을 제기했다.\r\n\r\n브랜드별 영향은 상이할 것으로 보인다. 삼성전자는 스마트폰 판매 1위 업체이자 주요 메모리 공급사라는 점에서 구조적 이점을 지닌다. 수직계열화를 통해 부품 조달 리스크를 일부 흡수할 수 있어 타 브랜드 대비 충격이 제한적일 것이라는 평가다.\r\n\r\n애플은 고가 모델 비중이 높아 비용 상승을 가격 정책에 반영하기 상대적으로 수월하다. 견고한 충성 고객층과 프리미엄 이미지도 수익성 방어에 긍정적으로 작용할 전망이다. 최근에는 자체 설계 칩과 온디바이스 AI 기능을 강화하며 고부가 전략을 더욱 분명히 하고 있다.\r\n\r\n특히 삼성전자는 메모리 반도체를 직접 생산하는 공급자이기도 해 내부 조달을 통해 가격 변동성을 완화할 수 있다는 점이 강점으로 꼽힌다. 부품 수급이 불안정해질 경우에도 일정 수준의 물량을 안정적으로 확보할 수 있어 생산 계획을 유연하게 조정할 여지가 크다. 애플 역시 대규모 선구매 계약과 협상력을 바탕으로 원가 인상 폭을 일정 부분 흡수할 수 있는 구조다.\r\n\r\n여기에 평균판매가격(ASP)이 높은 프리미엄 중심 전략은 부품 단가 상승을 제품 가격에 전가하거나 마진으로 흡수할 수 있는 완충 장치로 작용한다. 반면 중저가 위주의 중국 브랜드는 메모리 조달 가격 상승이 곧바로 수익성 악화로 이어질 가능성이 높아 경쟁 구도에서 불리해질 수 있다는 분석이 나온다.\r\n\r\n반면 보급형 라인업에 무게를 둔 중국 업체들은 수익성 압박이 커질 가능성이 있다. 가격 민감도가 높은 신흥 시장 의존도가 높아 판매가 인상이 쉽지 않은 구조이기 때문이다. 샤오미, 비보, 오포, 아너 등은 이미 경쟁 심화와 내수 둔화라는 이중 부담을 안고 있다. 여기에 화웨이의 재도약까지 더해지며 시장 환경은 더욱 치열해졌다.\r\n\r\n시장 성숙도 역시 변수다. 교체 주기가 길어지고 혁신 체감도가 낮아지면서 전반적인 수요가 둔화하는 흐름이 이어지고 있다. 폴더블폰, AI 특화 기능 등 차별화 시도가 이어지고 있지만, 단기간에 수요를 폭발적으로 끌어올리기는 쉽지 않다는 지적이 나온다.\r\n\r\n지난해 글로벌 스마트폰 점유율은 애플이 20%로 선두를 차지했고, 삼성전자가 19%로 뒤를 이었다. 샤오미는 13%, 비보와 오포는 각각 8% 수준이었다.\r\n\r\n업계 한 관계자는 &amp;quot;메모리 가격 상승이 단기 변수에 그치지 않을 경우 중저가 중심의 경쟁 구도가 재편될 수 있다&amp;quot;며 &amp;quot;공급 축소와 비용 상승이 맞물리면서 시장 집중도가 높아지고, 결과적으로 애플과 삼성전자의 지배력이 더욱 강화될 가능성이 있다&amp;quot;고 말했다.",
    "date": "2026-02-16T00:07:09.000Z",
    "url": "https://www.ajunews.com/view/20260215233205298"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "에코백스, 로청 신제품 '디봇 T90 프로 옴니' TV 광고 공개",
    "partialText": "에코백스 디봇 T90 프로 옴니 TV광고 이미지 [사진=에코백스]\r\n\r\n\r\n\r\n글로벌 가정용 서비스 로봇 기업 에코백스 로보틱스(ECOVACS ROBOTICS)가 로봇청소기 신제품 &amp;#39;디봇 T90 프로 옴니(DEEBOT T90 PRO OMNI)&amp;#39;의 정식 출시를 앞두고 TV 광고를 공개했다.\r\n\r\n16일 에코백스에 따르면 23일 공식 출시를 앞둔 디봇 T90 프로 옴니 TV 광고는 &amp;#39;한국인을 좀 아는 로봇청소기의 등장&amp;#39;이라는 키 메시지를 중심으로, 바쁜 일상 속에서도 청소 완성도를 놓치지 않으려는 한국 소비자의 특성을 제품 기능과 연결해 표현했다.\r\n\r\n광고에는 국내 최장 길이 27cm 롤러와 16개의 노즐을 활용한 32방향 청소 및 롤러 동시 세척 시스템, 최대 3만Pa의 강력한 흡입력, 3분 만에 배터리 전력의 10%를 회복하는 파워부스트 고속충전 기능 등 주요 성능을 소개하는 내용이 담겼다. 또한 95mm 초슬림 디자인과 AI 오염 감지 2.0 기술을 강조했다.\r\n\r\n디봇 T90 프로 옴니는 바닥 세정 성능과 관리 편의성을 동시에 끌어올린 차세대 로봇청소기 모델이다. 새롭게 적용된 &amp;#39;오즈모 롤러 3.0&amp;#39;은 길이를 기존 대비 약 50% 늘린 27cm 구조로 설계돼, 한 번의 주행으로 넓은 면적을 처리할 수 있다. 고밀도 나일론 롤러가 바닥에 밀착해 균일한 압력을 유지하며, 고압 자동 세척 시스템이 롤러를 실시간으로 관리해 위생적인 청소 환경을 유지한다. 롤러는 최대 200RPM으로 회전해 얼룩 번짐과 2차 오염을 줄인다.\r\n\r\n이와 함께 파워부스트(PowerBoost) 고속 충전 기술은 짧은 충전 시간에도 효율적인 전력 회복을 가능하게 하며, 블라스트(Blast) 흡입 시스템은 최대 3만Pa의 흡입력을 구현해 큰 이물질부터 미세먼지까지 효과적으로 제거한다. 트루엣지 3.0 기술은 벽면과 모서리까지 밀착해 청소 범위를 확장하고, 제로탱글(ZeroTangle) 4.0 브러시는 머리카락 엉킴을 최소화해 관리 부담을 줄였다.\r\n\r\n또한 디봇 T90 프로 옴니는 저소음 설계를 적용해 강력한 성능을 유지하면서도 일상 환경에 부담을 주지 않는 사용 경험을 구현했다. 자동 오수 관리 시스템 등 관리 기능도 강화해 청소 이후의 번거로움까지 줄였다.\r\n\r\n에코백스 관계자는 &amp;quot;디봇 T90 프로 옴니는 세정력과 흡입력, 사용 편의성 전반을 개선한 모델&amp;quot;이라며 &amp;quot;정식 출시와 함께 TV 광고를 통해 제품의 핵심 경쟁력을 본격적으로 알릴 계획&amp;quot;이라고 밝혔다.\r\n\r\n한편, 에코백스는 로봇청소기 신제품 디봇 T90 프로 옴니 출시를 기념해 오는 22일까지 사전 예약 판매를 진행하고 있다. 사전 예약을 통해 디봇 T90 프로 옴니 구매 시 정상가 대비 20만원 할인은 물론 총 3년 무상 보상 서비스를 함께 제공한다.",
    "date": "2026-02-16T00:06:24.000Z",
    "url": "https://www.ajunews.com/view/20260215225722290"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "SK하이닉스, 인재 확보·복지 동시 강화…채용 혁신·성과급·연휴 확대",
    "partialText": "SK하이닉스 이천캠퍼스 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\nSK하이닉스가 인재 확보와 직원 복지를 동시에 강화하는 전방위 전략에 나섰다. 채용 체계 혁신과 파격적 성과 보상, 휴가 확대를 통해 조직 경쟁력을 끌어올리겠다는 구상이다.\r\n\r\n16일 업계에 따르면 SK하이닉스는 &amp;#39;탤런트 하이웨이(Talent hy-way)&amp;#39; 전략을 공개하고 글로벌 인재 확보를 위한 채용 시스템 개편에 착수했다. 지역과 국경을 넘는 인재 유입 통로를 구축해 반도체&amp;middot;AI 핵심 인력을 선제적으로 확보하겠다는 취지다.\r\n\r\n이른바 &amp;#39;인재 고속도로&amp;#39;로 불리는 이번 전략은 채용 방식을 상시&amp;middot;수시 중심으로 전환하고, 우수 인재가 필요한 시점에 즉각 영입이 가능하도록 프로세스를 간소화한 것이 특징이다. 특정 채용 시즌에 의존하던 기존 구조에서 벗어나 연구개발, 설계, 공정, 인공지능(AI) 알고리즘 등 세부 직무별 맞춤 채용을 확대한다. 회사는 이를 통해 기술 변화 속도에 맞춰 인력을 유연하게 확보하겠다는 전략이다.\r\n\r\n해외 인재 확보도 강화된다. 미국&amp;middot;일본 등 주요 거점에서 현지 채용 설명회와 기술 교류 행사를 열고, 글로벌 연구 인력을 대상으로 한 별도 채용 트랙을 운영한다. 박사급 연구원과 경력 엔지니어를 대상으로 한 전담 리크루팅 조직도 확대해 핵심 기술 분야 인재 풀을 넓히고 있다. 업계에서는 고대역폭메모리(HBM)와 차세대 AI 메모리 경쟁이 치열해지는 상황에서 선제적 인재 확보가 곧 기술 경쟁력으로 직결된다는 판단이 반영된 것으로 보고 있다.\r\n\r\nSK하이닉스는 인재 유입뿐 아니라 내부 인재 유지에도 무게를 두고 있다. 직무 전문성 강화를 위한 사내 교육 프로그램과 해외 연구소 파견 기회를 확대하고, 성과 중심의 보상 체계를 명확히 해 성장 경로를 제시하는 방식이다. 단기 채용 성과에 그치지 않고 장기 커리어 설계를 지원하는 구조를 만들겠다는 설명이다.\r\n\r\n보상 체계에서도 변화가 단행됐다. 최근 초과이익분배금(PS) 지급률을 2964%로 확정하며 사상 최대 수준의 성과급을 지급했다. 연봉 1억원 기준 직원의 경우 PS만 약 1억4000만원 안팎을 수령하는 구조로, 반도체 업계에서도 이례적인 수준이라는 평가가 나온다. 이는 직원들의 사기를 높이고 지속 가능한 첨단 반도체 개발 선순환 구조를 만들기 위한 특단의 대책으로 평가된다.\r\n\r\n특히 PS 재원을 전년도 영업이익의 10%로 명확히 하고 지급 상한을 두지 않는 구조를 마련했다는 점이 주목된다. 노사 합의를 통해 해당 제도를 중장기적으로 유지하기로 하면서 성과 공유 체계를 제도적으로 안정화했다. 이는 실적과 보상을 직접 연동해 구성원의 동기부여를 높이고, 경쟁사 대비 인재 유출을 최소화하기 위한 조치로 해석된다.\r\n\r\n복지 정책 역시 강화됐다. SK하이닉스는 설&amp;middot;추석 연휴 직후 평일이 이어질 경우 해당일을 지정 휴무일로 운영하기로 했다. 올해 설 연휴에는 하루를 추가 유급 휴무로 지정해 최장 9일 연속 휴가가 가능하도록 했다.\r\n\r\n이는 단순한 휴무 확대를 넘어 재충전 기회를 제도화하겠다는 메시지로 읽힌다. 반도체 산업 특성상 프로젝트 단위의 고강도 근무가 이어지는 만큼 충분한 휴식 보장이 장기 생산성과 직결된다는 판단이 깔려 있다. 업계에서는 채용 혁신, 성과 보상 강화, 휴가 제도 개선을 연계한 이번 조치가 인재 전쟁이 심화되는 반도체 시장에서 SK하이닉스의 경쟁력을 뒷받침하는 기반이 될 것으로 보고 있다.",
    "date": "2026-02-16T00:06:56.000Z",
    "url": "https://www.ajunews.com/view/20260215231454294"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "AI가 바꾼 취업 선호도…삼성전자 1위, 톱5에 36% 집중",
    "partialText": "[사진=글로벌e]\r\n\r\n\r\n\r\n\r\n대학생들이 인공지능(AI) 분야를 다루는 기업들에 취업하기를 원하는 경향이 더욱 강해지고 있는 것으로 나타났다.\r\n\r\n16일 &amp;#39;글로벌e&amp;#39;가 발표한 &amp;#39;2026 대학생이 가고 싶은 기업 50&amp;#39; 조사에서 삼성전자가 1위(11.7%)를 차지했다.\r\n\r\n이번 조사는 지난해 10월부터 두 달간 전국 대학생 780명을 대상으로 진행됐다. 응답자들에게 가고 싶은 기업 세 곳을 선택하게 해 총 2340개 표본을 확보했다.\r\n\r\n2위는 SK하이닉스(8.3%)였으며, 뒤이어 네이버(6.7%), 현대자동차(5%), 카카오(4.2%) 순으로 집계됐다. 상위 5개 기업의 득표율 합계는 35.9%에 달해 선호가 특정 대기업으로 집중되는 양상을 보였다. 특히 1위 삼성전자의 득표율은 4위 현대차의 두 배를 넘으며 압도적 우위를 보였다.\r\n\r\n6위부터 10위에는 LG전자, CJ제일제당, 구글, 대한항공, 토스가 이름을 올렸다. 토스는 4대 시중은행을 제치고 10위에 오르며 금융권 내 선호 변화의 상징으로 평가된다. 글로벌 빅테크 애플은 11위를 기록했다.\r\n\r\n산업별로는 AI&amp;middot;반도체&amp;middot;모빌리티 기업의 강세가 두드러졌다. 삼성바이오로직스(13위)와 셀트리온(18위)이 20위권에 진입했고, 친환경 에너지와 디지털 건설을 확대 중인 삼성물산(20위)도 상위권에 포함됐다.\r\n\r\n방산 기업의 약진도 눈에 띈다. 한화에어로스페이스(16위), HD현대중공업(34위), 한화오션(39위), 현대로템(45위) 등 50위권에 방산 관련 기업이 다섯 곳 포함됐다. 통신에서는 SK텔레콤(21위), KT(45위)가 이름을 올렸지만 LG유플러스는 50위권에 들지 못했다.\r\n\r\n금융권에서는 KB(21위), 신한(27위), 하나(34위), 우리(45위) 등 4대 금융지주가 포함됐고, 증권사 중에는 NH투자증권(39위)만 50위권에 들었다. 미디어 분야에서는 넷플릭스(30위)가 MBC(34위), KBS(39위), SBS(39위)를 앞섰고, 게임사 중에는 넥슨(34위)이 유일하게 이름을 올렸다.\r\n\r\n업계에서는 이번 결과가 AI 전환과 신사업 확장 등 미래 성장성에 대한 대학생들의 기대가 반영된 것으로 보고 있다. 특히 상위권 기업으로의 쏠림 현상이 뚜렷해지면서 취업 시장의 양극화 구조가 더욱 강화되고 있다는 분석이 나온다.",
    "date": "2026-02-16T00:06:05.000Z",
    "url": "https://www.ajunews.com/view/20260215224515289"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "재계 총수들 새해 첫 연휴에도 '현장 경영' 행보",
    "partialText": "이재용 삼성전자 회장이 지난달 28일 미국 워싱턴에서 열리는 &amp;#39;이건희 컬렉션&amp;#39; 갈라 행사에 참석하기 위해 1월 26일 서울 김포 비즈니스 항공센터(SGBAC)를 통해 출국하고 있다. [사진=연합뉴스]\r\n\r\n\r\n민족 최대의 명절인 설 연휴에도 국내 주요그룹 총수와 최고경영자(CEO)들은 사업장을 찾아 활발한 &amp;#39;현장경영&amp;#39; 활동을 펼쳤다. 이재용 삼성전자 회장을 비롯해 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 주요 그룹 총수들은 연휴 기간에도 해외사업장을 점검하고 글로벌 비즈니스 파트너를 만나는 것으로 확인됐다.&amp;nbsp;\r\n\r\n15일 재계에 따르면 이재용 삼성전자 회장은 이번 설 명절에도 해외에서 현장 경영에 나선다. 이 회장은 통상적으로 명절 연휴 기간 해외 사업장을 둘러봤다.\r\n\r\n이 회장은 지난 5일 이탈리아 밀라노로 출국해 2026 밀라노&amp;middot;코르티나담페초 동계 올림픽 현장을 찾았다. 세르조 마타렐라 이탈리아 대통령, JD 밴스 미국 부통령 등 주요국 정상급과 회동하고, 리둥성 TCL 회장, 올리버 바테 알리안츠 회장 등 글로벌 기업인들과 사업 협력을 논의했다. 현재 프랑스 파리에 머무는 것으로 알려졌다.\r\n\r\n이 회장은 설 연휴 기간 유럽을 돌며 현지 사업장을 방문하고 주요 리더들과도 만날 것으로 보인다. 이 회장은 2024년 파리 올림픽에 참석했을 때도 약 2주 동안 머물면서 에마뉘엘 마크롱 프랑스 대통령, 일론 머스크 테슬라 최고경영자 등을 만나기도 했다. 이번 해외 출장 역시 올림픽과 설 연휴 일정 등을 고려해 계획한 것으로 보인다.\r\n\r\n최태원 SK 회장은 미국에서 설 연휴를 보낸다. 최 회장은 현재 미국 실리콘밸리에서 머물고 있다. 앞서 최 회장은 지난 5일(현지시간) 미국 캘리포니아 샌타클래라에서 젠슨 황 엔비디아 CEO와 만나 인공지능(AI) 반도체 협력 방안을 논의했다. 최 회장과 황 CEO 회동은 현지의 한국식 치킨집 99치킨에서 이뤄졌다.\r\n\r\n이 자리에는 최 회장의 장녀인 최윤정 SK바이오팜 전략본부장, 황 CEO의 장녀인 매디슨 황도 함께한 것으로 알려졌다. 회동에선 엔비디아가 올해 선보일 차세대 AI 가속기 &amp;#39;베라 루빈&amp;#39;에 적용될 HBM4(6세대 HBM) 공급 계획 등을 논의했을 것이라는 분석이 제기된다.\r\n\r\n최 회장은 또 현지에서 파트너사 관계자들과 만남을 이어간 후 20일부터 21일까지 워싱턴 D.C.에서 최종현학술원이 주최하는 환태평양대화(Trans-Pacific Dialogue, TPD)에 참석한다. 최종현학술원 이사장을 맡고 있는 최 회장은 지난해에 이어 올해도 특별 연설을 할 수도 있다.\r\n\r\n정의선 현대차그룹 회장은 설 연휴 기간 가족들과 시간을 함께 보내면서 사업 구상에 몰두할 것으로 전해졌다. 특히 미국 행정부의 관세 재인상 조치가 현실화할 경우에 대비한 대책 등을 고심할 것으로 보인다. 지난해 현대차와 기아가 합산 &amp;#39;매출 300조 시대&amp;#39;를 열었지만 미국 관세에 따른 연간 영업손실이 약 7조2000억원에 달했다. 이에 미국 관세 문제에 대한 대책을 논의하면서 거대 시장인 중국에 대한 공략 방안 등도 구상할 것으로 보인다.\r\n\r\n구광모 LG그룹 회장은 이번 설 연휴 기간 AI 등 그룹의 미래 사업 역량을 고도화하기 위한 중장기 경영 전략을 구상할 예정이다. 주력 사업 분야의 본원적 경쟁력 강화와 수익성 제고, 그룹 전반의 AX(AI 전환) 가속화를 통해 미래 사업의 실행력을 높이는 방안에 집중할 예정이다.\r\n\r\n정기선 HD현대 회장은 이번 설 연휴 기간 특별한 일정을 잡지 않고 올해 경영 계획을 점검할 것으로 전해졌다. 이외에도 김동관 한화그룹 부회장은 별다른 일정을 잡지 않고 방산 부문의 유럽 수출, 한미 조선 협력 산업인 마스가, 캐나다 잠수함 사업 수주 전략 등을 고민할 것으로 알려졌다.\r\n\r\n한 재계 관계자는 &amp;quot;글로벌 경기 불확실성이 커지며 총수들이 직접 현장을 챙기며 미래 먹거리와 협력 기회를 모색하는 행보가 올해 더욱 강화될 것&amp;quot;이라며 &amp;quot;단순히 상징적인 방문이 아니라 투자와 사업 재편으로 이어질 수 있는 전략적 점검이 늘어날 것으로 보인다&amp;quot;고 말했다.",
    "date": "2026-02-15T17:21:06.000Z",
    "url": "https://www.ajunews.com/view/20260215170752249"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "금호석화, 글로벌 ESG 평가 프로그램서 'A-' 등급 획득",
    "partialText": "금호석유화학 울산고무공장 전경 [사진=금호석유화학]\r\n\r\n\r\n금호석유화학이 글로벌 지속가능성 및 환경&amp;middot;사회&amp;middot;지배구조(ESG) 평가 프로그램 플랫폼 CDP로부터 지난해(B등급)보다 상향된 A- 등급을 받았다고 15일 밝혔다.\r\n\r\nCDP는 총 130조 달러 규모에 달하는 글로벌 금융투자기관의 요청에 따라 2만4000개가 넘는 글로벌 주요 기업의 환경정보를 공개∙분석∙평가하는 비영리기구다. CDP는 △온실가스 배출량 감축 노력 △자가소모 태양광 활용 확대 △Scope 3 감축 로드맵 등 기업의 기후 대응 전략과 실행 수준을 종합적으로 평가하며 전년 대비 개선 사항이 없을 경우 등급이 하락하는 구조로 운영되는 것이 특징이다.\r\n\r\n이에 CDP 평가 결과는 글로벌 ESG 평가기관은 물론 기관투자자와 글로벌 파트너사들의 주요 참고 지표로 활용될 만큼 높은 공신력을 인정받고 있다.\r\n\r\n금호석유화학은 최근 3년간 CDP 평가에서 B등급을 유지해 왔으며 올해 평가에서는 A-등급으로 상향돼 글로벌 ESG 분야에서 의미 있는 진전을 이뤘다.&amp;nbsp;\r\n&amp;nbsp;\r\n특히 원∙부자재 단계(Scope 3 Cat.1)의 탄소 배출을 검증된 데이터로 관리하고, 공급망 기후평가 체계를 구축해 실질적인 감축 유도로 이어진 점이 이번 평가에서 긍정적으로 작용했다는 평가다.\r\n\r\n백종훈 금호석유화학 대표는 &amp;quot;CDP에서 A-등급을 획득한 것은 금호석유화학이 기후 대응을 선언이나 계획에 그치지 않고 실제 경영과 현장 전반에 적용해온 노력의 결과&amp;quot;라며 &amp;quot;앞으로도 금호석유화학은 공급망을 포함한 전 과정에서 실질적 변화가 이어질 수 있도록 책임 있는 기후 대응을 이어가겠다&amp;quot;고 말했다.\r\n\r\n한편&amp;nbsp;금호석유화학그룹은 전사적인&amp;nbsp;ESG&amp;nbsp;경쟁력을 꾸준히 입증해가고 있다. 지난해 금호석유화학그룹의 계열사인 금호미쓰이화학과 금호폴리켐은 글로벌 공급망 지속가능성 평가기관인 EcoVadis로부터 플래티넘 등급을 획득했다.",
    "date": "2026-02-13T17:11:56.000Z",
    "url": "https://www.ajunews.com/view/20260213164830748"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차·기아, 올 상반기 유럽에서 전기차 누적판매 100만대 '눈앞'",
    "partialText": "[사진=현대자동차]\r\n\r\n\r\n\r\n현대차&amp;middot;기아가 올해 상반기 유럽 전기차 시장에서 누적 판매 100만대를 달성할 것으로 보인다.&amp;nbsp;\r\n\r\n15일 현대차그룹에 따르면 현대차&amp;middot;기아는 2014년 유럽에서 쏘울EV 판매를 시작한 이후 지난해까지 총 91만5996대를 판매한 것으로 집계됐다.\r\n\r\n앞서 2021년 유럽 전기차 시장에서 13만5408대를 팔아 처음으로 연간 전기차 판매 10만대를 돌파했다.\r\n\r\n이후 2022년과 2023년에도 각각 14만3460대, 14만7457대의 판매량을 기록하며 지속적인 성장세를 보였다.\r\n\r\n2024년에는 독일 등 주요 유럽 국가의 전기차 보조금 축소 및 경기 침체 우려로 판매량이 12만1705대로 줄었다.&amp;nbsp;\r\n\r\n지난해에는 아이오닉9, EV4, EV5 등 신차 효과로 판매량이 다시 18만3천912대로 늘었다. 전년 대비 50% 넘는 증가율로, 역대 최다 판매량이다.\r\n\r\n지난해 유럽에서 월평균 1만5000대 이상을 판매한 것을 고려하면 올해 상반기 현대차&amp;middot;기아가 유럽 전기차 시장에서 누적 판매 100만대를 달성할 가능성이 높게 점쳐진다.&amp;nbsp;\r\n\r\n한편, 유럽 전기차 시장은 지난해부터 다시 활기를 보이고 있다. 유럽자동차공업협회(ACEA)에 따르면 지난해 연간 전기차 판매량은 258만5187대로 전체의 19.5%를 차지했으며 지난해 12월에는 전기차 판매량이 휘발유를 처음으로 추월했다.",
    "date": "2026-02-15T14:04:56.000Z",
    "url": "https://www.ajunews.com/view/20260215140339195"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "KCC글라스, 서초구와 청년 자립 지원사업 나서",
    "partialText": "지난 2월 11일 서울 서초구청에서 진행된 &amp;#39;Dream홈씨씨&amp;#39; 업무협약식에서 관계자들이 기념촬영을 하고 있다. (사진은 왼쪽부터) 김태욱 KCC글라스 상무, 전성수 서초구청장, 조미진 반포종합사회복지관 관장, 이정연 방배아트유스센터 관장. [사진=KCC글라스]\r\n\r\n\r\n인테리어 전문 브랜드 &amp;#39;홈씨씨&amp;#39; 운영사 KCC글라스가 서초구와 함께 청년 자립 지원을 위한 사회공헌 활동을 확대한다.\r\n\r\nKCC글라스는 지난 11일 서울 서초구청에서 서초구, 방배아트유스센터, 반포종합사회복지관과 함께 2026년 &amp;#39;Dream홈씨씨&amp;#39; 사업 추진을 위한 업무협약(MOU)을 체결했다고 15일 밝혔다.\r\n\r\n협약식에는 김태욱 KCC글라스 상무를 비롯해 전성수 서초구청장, 이정연 방배아트유스센터 관장, 조미진 반포종합사회복지관 관장 등 주요 관계자들이 참석했다.\r\n\r\nDream홈씨씨는 KCC글라스가 2023년부터 운영해 온 대표적인 사회공헌 활동으로 서초구 내 자립준비청년과 복지 사각지대에 놓인 청년들이 건강한 사회 구성원으로 자립할 수 있도록 돕는 지원 사업이다.\r\n\r\n이 사업은 자립 기반 형성을 위한 주거, 경제, 취업 교육 프로그램인 &amp;#39;케어(Care) 프로젝트&amp;#39;와 창업 컨설팅 등을 통해 경제적 독립을 지원하는 프로그램인 &amp;#39;크리에이티브(Creative) 프로젝트&amp;#39;로 구성된다. 2025년까지 총 130명의 청년들이 프로그램에 참여했으며 스마트스토어 창업 32건, 취업 19명 등 실질적인 성과를 끌어냈다.\r\n\r\n또 금전적으로 위기 상황에 처한 청년들을 위한 긴급 생활자금 지원과 함께 봉사활동 등을 통한 교류 활동도 병행해 참여 청년들의 정서적인 자립 기반 형성에도 이바지했다. 실제 프로그램에 참여한 한 청년은 &amp;quot;교류 활동을 통해 비슷한 상황의 청년들과 이야기를 나누고 함께하며 혼자가 아니라는 생각에 힘이 됐다&amp;quot;며 소감을 전했다.\r\n\r\n올해는 지원 대상을 기존 자립준비청년과 빈곤 대물림 가정 청년 등에 더해 발달장애 청년까지 확대해 보다 포괄적인 지원 체계를 구축할 예정이다.\r\n\r\n또 기존 교육 중심 프로그램을 유지하면서 △취업 연계형 직무 교육 및 자격증 취득 지원 확대 △지역사회 협력 기관과 연계한 맞춤형 자립 지원 강화 △프로그램 참여자 대상 사후관리 및 교류 활동 지원 확대 등을 통해 실제 취업과 안정적인 자립으로 이어지는 단계별 지원을 한층 강화할 방침이다.\r\n\r\nKCC글라스 관계자는 &amp;quot;Dream홈씨씨는 어려움에 처한 청년들의 건강한 성장과 홀로서기를 돕기 위한 민관 협력 사업&amp;quot;이라며 &amp;quot;올해는 지원 대상을 넓히고 단계별 지원도 강화한 만큼 더 많은 청년들이 사회에 안정적으로 안착해 꿈을 실현할 수 있도록 사업 운영에 최선을 다하겠다&amp;quot;고 말했다.",
    "date": "2026-02-13T17:20:29.000Z",
    "url": "https://www.ajunews.com/view/20260213170439766"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "명절 '급찐살' 이걸로 해결...'저당밥솥' 기술 어디까지 왔나",
    "partialText": "[사진=쿠첸]\r\n\r\n\r\n설 명절 연휴 이후 체중 증가와 혈당 상승을 우려하는 소비자가 늘면서 저당&amp;middot;잡곡밥 관련 제품 시장이 주목받고 있다. 밥솥 업체들도 저당&amp;middot;잡곡 취사 기능을 전면에 내세우며 건강 수요 공략에 나섰다. 단순한 명절 특수를 넘어 &amp;#39;혈당 관리&amp;#39;가 일상적인 소비 키워드로 자리 잡는 분위기다.\r\n\r\n15일 주방가전 기업 쿠첸이 20~60대 남녀 816명을 대상으로 실시한 &amp;#39;명절 전후 식습관 및 건강 관리&amp;#39; 조사에 따르면 응답자의 77.1%가 명절 연휴 기간 평소보다 많은 양을 섭취했다고 답했다.\r\n\r\n과식 이후 가장 큰 고민으로는 &amp;#39;소화불량(30.4%)&amp;#39;이 꼽혔다. 이어 △체중 증가(24.8%) △혈당 상승 우려(22.1%) 순으로 조사됐다. 단순히 체형 관리 차원을 넘어 대사 건강에 대한 경계심이 커지고 있는 셈이다. 특히 혈당 관리에 대한 관심은 중장년층뿐 아니라 20~30대에서도 빠르게 확산되고 있다.\r\n\r\n이 같은 인식 변화는 실제 행동으로도 이어졌다. 전체 응답자의 70.6%가 명절 전후 별도의 식단&amp;middot;건강 관리를 실천한다고 답했으며 61.1%는 식사량 조절이나 잡곡밥 섭취 등으로 영양 균형을 바로잡는다고 밝혔다. 건강을 위해 &amp;lsquo;덜 먹기&amp;rsquo;보다 &amp;#39;어떻게 먹느냐&amp;#39;에 초점이 옮겨가고 있는 것이다.\r\n\r\n이는 최근 확산 중인 &amp;#39;저속노화&amp;#39; 트렌드와도 맞닿아 있다. 혈당 스파이크를 줄이고 인슐린 저항성을 관리하는 식단이 건강 관리의 핵심으로 부상하면서, 밥 한 공기조차 관리 대상이 됐다. 단백질&amp;middot;채소 위주의 식단과 함께 정제 탄수화물 섭취를 줄이려는 움직임이 늘어나면서 가정 내 주식인 &amp;#39;밥&amp;#39;을 바꾸려는 수요도 커졌다.&amp;nbsp;\r\n\r\n다만 잡곡밥 취사 시 &amp;#39;거칠고 딱딱한 식감(27.8%)&amp;#39;과 &amp;#39;불리는 시간의 번거로움(26.8%)&amp;#39;이 주요 장벽으로 지적됐다. 건강 필요성은 인지하지만 조리 편의성이 실천 여부를 좌우하는 변수로 작용하고 있는 것이다. 결국 건강과 맛, 편의성을 동시에 충족시켜야 소비로 이어진다는 의미다.\r\n\r\n이 틈새를 겨냥해 밥솥업체들은 &amp;#39;기술&amp;#39;을 해법으로 제시하고 있다. 쿠첸은 초고압&amp;middot;초고온 기술을 앞세운 &amp;#39;123 밥솥&amp;#39;을 통해 잡곡 취사 시간을 단축하고 식감을 개선했다고 강조한다. 혼합잡곡(콩 미포함) 쾌속 메뉴 이용 시 1인분 기준 19분 만에 취사가 가능하다는 게 쿠첸 측의 설명이다.&amp;nbsp;\r\n\r\n이외에도 백미쾌속은 10분이면 가능하고, 잡곡 조리에도 최적화됐다. 기존 밥솥보다 서리태, 귀리, 현미 같은 다양한 잡곡을 최대 42% 부드럽게 익히며, 파로와 카무트를 비롯한 인기 잡곡 조리 모드도 10가지까지 추가됐다.\r\n\r\n쿠쿠는 &amp;#39;미식컬렉션 4세대 저당밥솥&amp;#39;을 통해 당질 저감 기능을 전면에 내세우고 있다. 이 제품은 특허 출원한 &amp;#39;4세대 트레이&amp;#39;를 적용해 쌀의 전분을 균일하게 제거하는 방식으로, 백미 기준 당질을 최대 30%까지 줄일 수 있다고 회사 측은 설명했다.&amp;nbsp;\r\n\r\n쿠쿠는 저당 밥솥 기술을 꾸준히 다듬어왔으며, 이번 4세대 제품을 통해 기존 시장에서의 입지를 더욱 확고하게 다질 예정이다. 쌀 전체를 물에 담가 전분을 균일하게 제거하는 침수식 트레이로 기존 저당밥솥 제품과 다르게 밥에 직접 열을 가하기 때문에 조리 시간도 짧고, 밥맛 저하 없이 균일한 품질의 맛을 구현한다.\r\n\r\n당질 분리도 극대화했다. 당질을 최대 30%(백미 기준)까지 줄여줘 건강을 챙기면서도 맛있는 밥을 먹을 수 있다. 저당 백미, 저당 잡곡 등 전문성을 갖춘 프리미엄 기능을 탑재한 점도 강점이다.\r\n\r\n한 업계 관계자는 &amp;quot;설 명절 직후뿐 아니라 연초 다이어트 시즌, 저속노화 트렌드 확산 등이 맞물리며 저당&amp;middot;잡곡 특화 밥솥 수요는 당분간 지속될 가능성이 크다&amp;quot;며 &amp;quot;이제 밥솥은 단순 취사 기기가 아니라 혈당 관리와 식단 조절을 돕는 건강 가전으로 인식되고 있다&amp;quot;고 말했다.",
    "date": "2026-02-15T11:33:18.000Z",
    "url": "https://www.ajunews.com/view/20260215105959148"
  }
]