[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "반복되는 美 관세 변수에…K배터리·철강, 현지화·신시장 개척 '투트랙' 속도",
    "partialText": "도널드 트럼프 미국 대통령이 집권 2기 첫 국정연설(State of the Union address)에서 연방대법원의 상호관세 위법 판결로 타격을 입은 관세 정책을 더 강화하겠다는 입장을 밝혔다. 사진은 25일 경기도 평택항에 컨테이너가 쌓여있는 모습. [사진=연합뉴스]\r\n\r\n\r\n미국의 상호관세 폐지 검토 움직임이 감지되면서 국내 배터리&amp;middot;철강 업계가 공급망 전략 재정비에 나섰다. 관세가 완화되더라도 통상 환경의 불확실성이 반복될 수 있다는 판단에서다. 업계는 미국 현지 생산 확대와 신시장 개척이라는 투트랙 전략으로 리스크를 분산하겠다는 구상이다.\r\n\r\n27일 업계에 따르면 최근 트럼프 행정부가 법적 근거를 활용해 대형 배터리, 주철 및 철제 부품 등에 신규 관세 부과를 검토 중인 것으로 알려지며 미국 관세 체계 전반에 대한 재조정 가능성이 제기됐다.&amp;nbsp;\r\n\r\n현재 관세 부과 여부는 확정되지 않았지만 국내 기업들은 언제, 어느 수준의 관세가 적용될지 예의주시하고 있다.&amp;nbsp;지난해 기준 한국 배터리&amp;middot;철강의 대미 수출 규모는 약 50억 달러(6조원대)로 추산된다. 관세가 기존보다 확대될 때 수출 경쟁력 약화는 불가피하다는 평가다.\r\n\r\n특히 완성차 및 에너지 기업과 장기 공급 계약을 맺고 있는 배터리 업계는 관세 부담이 수익성 악화로 이어질 가능성을 경계하고 있다. 이에 국내 배터리 업계는 북미 생산 거점 강화에 속도를 내고 있다. 현지에서 생산해 현지에 공급하는 구조를 구축함으로써 관세 리스크를 최소화하겠다는 전략이다.\r\n\r\nLG에너지솔루션은 미시간 홀랜드 공장에서 지난해 6월부터 에너지저장장치(ESS) 양산을 시작했으며, 랜싱 공장과 오하이오 혼다 합작공장도 올해 가동을 앞두고 있다.&amp;nbsp;\r\n\r\nSK온은 미국 조지아주 자체 공장인 SK배터리아메리카에서 올해 하반기부터 LFP 배터리를 생산, ESS 시장에 대응할 계획이고 삼성SDI 역시 스텔란티스와의 합작공장 일부 라인을 ESS 생산용으로 전환하며 현지 수요 대응에 나설 계획이다.\r\n&amp;nbsp;\r\n철강업계의 대응은 다소 차이를 보인다. 대미 수출 비중이 배터리만큼 크지는 않지만, 통상 리스크가 남아 있는 만큼 특정 국가 의존도를 낮추는 방향으로 전략을 조정하고 있다.&amp;nbsp;미국 시장도 유지하되 인도&amp;middot;중동&amp;middot;동남아 등 성장 시장으로 판로를 넓혀 수요 기반을 분산하겠다는 계산이다.\r\n\r\n현대제철은 미국 루이지애나주에 연간 총 270만t 생산능력을 갖춘 일관 제철소를 건설할 계획이다. 이를 위해 현대제철 해외 종속 법인인 현대포스코루이지애나는 최근 제3자 배정 방식의 유상증자를 통해 조달한 4조2689억원을 미국 전기로 제철소 건설에 전액 투입키로 했다. 해당 사업에는 포스코도 약 8600억원을 투자해 20%의 지분을 취득한 바 있다.&amp;nbsp;\r\n&amp;nbsp;\r\n포스코홀딩스는 최근 인도와 동남아 시장 공략에 공을 들이고 있다. 장인화 회장이 싱가포르에서 동남아 전략 회의를 주재하며 현지 사업 확대 방안을 점검한 것으로 알려졌다. 동남아는 인프라 투자 확대와 제조업 성장에 힘입어 철강 수요가 꾸준히 증가하는 지역으로 꼽힌다.\r\n\r\n인도에는 일관제철소 합작법인 설립을 추진 중이다. 인도 JSW그룹과 50대50 지분, 이사회 동수 구성의 동등한 파트너십 구조로 사업을 추진 중이며 제철소의 생산 규모는 연간 600만t으로 계획됐다.&amp;nbsp;\r\n\r\n한 업계 관계자는 &amp;quot;미국 통상 정책의 변동성이 반복되는 만큼 국내 산업 전반에서 해외 시장 대응 전략을 재점검하는 분위기&amp;quot;라며 &amp;quot;배터리는 현지 생산 확대, 철강은 시장 다변화를 통해 리스크를 분산하는 방향으로 전략을 재편하고 있다&amp;quot;고 말했다.",
    "date": "2026-02-27T17:44:51.000Z",
    "url": "https://www.ajunews.com/view/20260227170725699"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "KAI 이사후보추천위, 사내이사 후보에 김종출 前 방사청 국장 추천",
    "partialText": "KAI 본관 전경 [사진=KAI]\r\n\r\n\r\n한국항공우주산업(KAI) 이사후보추천위원회는 27일 신임 사장 선임을 위한 사내이사 후보에 김종출 전 방위사업청 국방기술보호국장을 추천했다고 밝혔다.\r\n\r\nKAI는 이날 임시이사회를 열고 &amp;#39;이사 선임의 건&amp;#39;을 주주총회 안건으로 의결했으며, 내달 18일 임시주주총회에 상정하여 이사회에서 대표이사로 최종 확정할 예정이다.\r\n\r\n방위사업청 개청 멤버인 김 내정자는 방산수출지원팀장과 절충교역과장을 역임하며 K-방산 시장의 생리를 정확히 꿰뚫고 있는 수출 전문가로 통한다.\r\n\r\n또 창의혁신담당관, 전략기획단 부단장, 기획조정관 등 요직을 두루 섭렵한 만큼 방위&amp;middot;항공산업의 정책과 전략에 대한 이해도가 높은 것으로 평가받고 있다. 특히 무인사업부장과 국방기술보호국장 재임 시절 다져온 미래 사업 및 첨단 기술 전문성은 KAI의 글로벌 도약에 필수적인 역량으로 꼽힌다.\r\n\r\n이사후보추천위원회는 &amp;quot;김 내정자는 방산 전반을 아우르는 탁월한 전문성과 미래 사업에 대한 통찰력을 겸비한 적임자&amp;quot;라며 &amp;quot;풍부한 수출 네트워크와 전략 기획 능력을 바탕으로 KAI가 세계적인 항공우주 기업으로 도약하는 데 핵심적인 역할을 할 것으로 기대한다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T18:13:47.000Z",
    "url": "https://www.ajunews.com/view/20260227181053750"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "치킨 게임에 고환율까지…LCC업계, 올해 내실경영 사활",
    "partialText": "[사진=티웨이항공]\r\n\r\n\r\n국내 저비용항공사(LCC) 업계가 여객 수요 회복에도 불구하고 고환율&amp;middot;고유가 부담을 이기지 못하고 줄줄이 적자를 기록한 것으로 나타났다. &amp;#39;치킨 게임&amp;#39;으로 치닫은 경쟁 심화 속에서 비용 악화까지 더해지며 수익성이 크게 훼손된 것으로 분석된다.\r\n\r\n이에 LCC 기업들은 올해 &amp;#39;내실 경영&amp;#39;에 방점을 주며 수익성 개선에 전사 역량을 집중한다는 전략이다.\r\n\r\n27일 업계에 따르면 티웨이항공은 지난해 매출 1조7981억원, 영업손실 2654억원을 기록했다. 전년 대비 매출은 17% 증가하며 역대 최대치를 달성했지만, 적자 폭은 두 배 이상 확대됐다.\r\n\r\n앞서 실적을 발표한 상장 LCC들도 줄줄이 부진한 실적을 기록했다. LCC 업계 1위 제주항공은 지난해 4분기 상장사 중 유일하게 흑자를 냈지만, 연간 영업손실은 1109억원을 기록하며 적자전환을 피하지 못했다. 진에어와 에어부산도 각각 162억원, 45억원의 영업손실을 내며 적자전환했다.\r\n\r\n수익성 악화의 주요 원인으로는 고환율&amp;middot;고유가 기조가 꼽힌다. 항공기 리스료와 유류비, 정비비 등 대부분의 비용이 달러화로 결제되는 구조상 원&amp;middot;달러 환율 상승은 곧바로 비용 부담으로 이어진다. 여기에 국제유가 변동성이 지속되면서 유류비도 크게 증가했다.\r\n\r\n티웨이항공 측은 이번 실적과 관련해 &amp;quot;대형기 기재도입에 따른 투자비용 증가와 환율 및 유가 상승에 따른 비용부담 증가, 공급증가에 따른 시장 경쟁 심화로 수익성이 악화했다&amp;quot;고 말했다.\r\n\r\n경쟁 환경도 부담 요인이다. 일본&amp;middot;동남아 노선을 중심으로 LCC 간 공급이 빠르게 늘어나면서 운임 인상은 제한적인 반면, 탑승객 유치를 위한 가격 경쟁은 장기화되고 있다. 진에어 관계자는 &amp;quot;국내 여행 수요 정체, 고환율과 함께 국내 LCC 공급 증대도 수익성 악화에 영향을 줬다&amp;quot;고 설명했다.\r\n\r\n이에 LCC 업계는 내실경영을 바탕으로 재도약 마련에 집중한다는 전략이다. 제주항공은 차세대 항공기 7대 도입과 경년기 감축을 통해 사업 규모를 크게 확대하지 않고, 보유 자산 매각을 통해 유동성과 재무비율 관리에 나선다는 방침이다.\r\n\r\n진에어는 노선별 수요와 수익성 분석에 기반한 적시 공급 운영을 통해 수익 극대화를 추진하고, 고효율 신규 기재 도입 등 원가 경쟁력 강화에 매진한다. 에어부산도 탄력적인 노선 전략과 효율적 기재 운용을 통한 중장기적인 실적 회복 및 경쟁력 확보에 초점을 맞췄다.\r\n\r\n티웨이항공은 신규 항공기 도입, 여객&amp;middot;화물 공급 확대, 중&amp;middot;장거리 노선 안정화, 지방발 신규 노선 확대 등을 통해 실적 개선 전환점을 마련할 계획이다.\r\n\r\n업계 관계자는 &amp;quot;한국 출입국자 수는 지난해 역대 최대치를 기록했지만, LCC의 실적과 재무현황은 크게 훼손됐다&amp;quot;며 &amp;quot;이같은 영업환경이 지속된다면 일부 LCC의 구조조정 가능성이 있을 것&amp;quot;이라고 말했다. 이어 &amp;quot;다만 2027년에는 대한항공-아시아나항공 합병과 LCC 3사(진에어, 에어부산, 에어서울)도 통합돼 공급 과잉 이슈는 일부 해소될 것&amp;quot;이라고 덧붙였다.",
    "date": "2026-02-27T17:17:22.000Z",
    "url": "https://www.ajunews.com/view/20260227143027493"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[오주석의 이심戰심] 드론 시대에도 헬기는 죽지 않는다",
    "partialText": "소형무장헬기 미르온(LAH)이 저온 비행시험을 하고 있다.[사진=KAI]\r\n\r\n\r\n육군 전력에서 헬기는 결코 빠질 수 없다. 공수 부대의 핵심 이동수단이자, 보병의 주요 위협 요소인 기갑 전력을 제압하는 데 탁월한 능력을 갖췄기 때문이다.\r\n\r\n과거 병력 수송에 국한되던 헬기는 베트남전을 계기로 중요성이 부각됐다. 기관총과 로켓을 장착한 UH-1이 등장하며 헬기는 육군의 주력 전투 플랫폼으로 자리 잡았다. 영화 &amp;#39;포레스트 검프&amp;#39; 속 베트남 하늘을 가득 메운 헬기 편대는 보병 전력에서 헬기의 존재감을 보여준다. 막강한 화력을 갖춘 미국 공격형 헬기 아파치는 &amp;#39;탱크 킬러&amp;#39;라는 별명을 얻었다.\r\n\r\n육군 전력의 핵심 전력으로 자리 잡은 헬기 부대는 러시아-우크라이나 전쟁 이후 새로운 도전에 직면했다. 저가 드론이 전차와 장갑차에 직접적인 타격을 주며 전장 판도를 흔들고 있어서다. 값비싼 공격 헬기 대신 가격 대비 효과가 좋은 드론이 전장을 지배하는 시대가 도래했다는 평가도 나온다. 국내 헬기 산업의 전망과 앞으로 나아갈 방향을 살펴봤다.\r\n\r\n\r\n수리온 이미지.[사진=KAI]\r\n\r\n\r\n◆국내 주력 헬기 수리온&amp;middot;미르온\r\n육군 전력에서 헬기는 크게 두 축으로 나뉜다. 수송에 특화된 수리온(KUH-1)과 공격용 소형 무장 헬기 미르온(LAH)이다. 두 기종 모두 국산 기술로 개발된 육군의 주요 전력이다.\r\n\r\n2024년부터 육군에 보급되기 시작한 공격용 헬기 미르온은 20㎜ 기관포와 공대지 유도탄, 무유도 로켓을 탑재한다. 2인승 구조로 기동성과 공격 임무에 최적화됐다. 근접항공지원, 병력 엄호 등의 임무를 수행한다. 에어버스 헬리콥터스 H155 플랫폼을 기반으로 한 최신 사격통제 체계를 적용했다.\r\n\r\n미르온이 공격에 초점을 맞췄다면 수리온(KUH-1)은 수송에 특화했다. 노후한 소형 공격 헬리콥터 500MD와 소형 기동 헬리콥터 UH-1H를 대체하기 위해 개발된 첫 한국형 중형 기동 헬기다. 병력 13명을 수송할 수 있으며 7.62㎜ 기관총이 장착됐다. 2012년부터 육군에 보급돼 현재 200여대가 운영되고 있다.\r\n\r\n수리온과 미르온을 주력 생산하는 한국항공우주산업은 회전익 사업에 주력하고 있다. 금융감독원 전자공시시스템에 따르면 한국항공우주산업(KAI)의 지난해 3분기 기준 회전익 매출은 2695억4400만원으로 전체 매출의 12.3%를 차지했다. 지난 2024년에는 수리온이 이라크에 수출됐고, 올해 방글라데시 공격형 헬기 수주전에도 참여하는 등 해외 시장 확대를 모색하고 있다.\r\n\r\n\r\n해병대 특수수색여단 장병들이 지난 14일 특정 지역으로의 침투 훈련 간 목표물 타격을 위한 FPV 드론을 운용하고 있다. [사진=해병대]\r\n\r\n\r\n◆헬기 전력 무용론과 반론\r\n잘나가던 헬기 산업은 러시아-우크라이나 전쟁으로 드론이 부상하면서 과도기에 접어들었다. 전면 카메라를 장착한 저가 FPV(일인칭시점) 드론이 보병은 물론 기갑전력에도 상당한 피해를 줄 수 있게 됐다. 군집 운용이 가능하고 비용 대비 효율이 높아 전투 현장에서 각광받고 있다. 이에 육군은 드론 전문 인력 양성에 힘을 싣고 있다.\r\n\r\n특히 러시아-우크라이나 전쟁을 계기로 드론이 핵심 전력으로 부상하면서 국내 일부에서도 헬기 무용론이 제기된다. 이에 대해 업계는 드론이 헬기 시장에 일정 부분 영향을 미칠 수는 있지만, 헬기 고유의 임무를 완전히 대체하기는 어렵다고 설명한다.\r\n\r\n한 관계자는 &amp;quot;드론은 비용 대비 효율이 높은 것은 맞지만 통신 기반 체계인 만큼 전자기 펄스(EMP) 등 전자 공격에 취약하다&amp;quot;며 &amp;quot;병력 수송, 공중 강습, 전장 지휘&amp;middot;통제 등 복합 임무 수행 능력에서 헬기가 우위에 있다&amp;quot;고 했다.\r\n\r\n방산업 최대 선진국인 미국은 헬기 현대화를 멈추지 않고 있다. 주력 헬기인 아파치와 블랙호크의 성능 개량을 추진하고, 조종석 자동화와 무인 운용 실험을 병행하고 있다. 록히드마틴과 벨이 개발 중인 V-280 밸러는 미 육군 차세대 헬기로 주목받고 있다. V-280은 수직이착륙 단계에서는 회전익처럼 이륙하고, 순항 시에는 로터를 전방으로 기울여 직선 날개가 양력을 담당하는 틸트로터 구조를 갖췄다.\r\n\r\n국내 헬기 전력 육성을 위해선 유&amp;middot;무인 복합체계(MUM-T) 활성화가 필요하다는 분석도 나온다. 지난 24일 국회에서 열린 &amp;#39;공격 헬리콥터와 드론의 미래&amp;#39; 세미나에서는 공격형 헬기(아파치)를 유&amp;middot;무인 복합체계로 운영 시 적군 치명성 91%, 아군 생존성 83%로 단독 운영(적군 치명성 56%&amp;middot;아군 생존성 54%)보다 효과적인 것으로 나타났다.\r\n\r\n장원준 전북대 첨단방산학과 교수는 &amp;quot;유인 헬기 단독 운용에서 벗어나 무인기와 결합하는 유&amp;middot;무인 복합 체계로 가는 것이 올바른 방향&amp;quot;이라며 &amp;quot;병력 감소와 전문 인력 확보 문제를 고려할 땐 단계적 무인 전환이 필요하다&amp;quot;고 말했다.",
    "date": "2026-02-27T20:25:55.000Z",
    "url": "https://www.ajunews.com/view/20260227150934536"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "포스코인터, 불황 속 종합상사 '나홀로 선방'…무역 넘어 에너지·식량이 갈랐다",
    "partialText": "포스코인터내셔널 사옥 [사진=포스코인터내셔널]\r\n\r\n\r\n\r\n글로벌 경기 둔화와 원자재 가격 약세로 종합상사 업황이 위축된 지난해 포스코인터내셔널이 매출과 수익성을 동시에 끌어올리며 사실상 유일하게 실적 방어에 성공했다. 단순 트레이딩 중심 구조에서 벗어나 에너지와 식량 등 실물 자산 기반 사업을 직접 운영하는 체질 전환이 희비를 갈랐다는 분석이다.\r\n\r\n27일 업계에 따르면 포스코인터내셔널의 2025년 매출은 32조3736억원으로 전년 대비 0.1% 증가했고, 영업이익은 1조1653억원으로 4.3% 늘었다. 창사 이래 최대 영업이익이다. 반면 삼성물산 상사부문은 매출이 늘었음에도 영업이익이 9% 이상 감소했고, LX인터내셔널은 영업이익이 40% 넘게 급감했다. 글로벌 물동량 둔화와 트레이딩 스프레드 축소가 직격탄이 됐다.\r\n\r\n포스코인터내셔널의 차별점은 에너지 부문이다. 가스&amp;middot;터미널&amp;middot;에너지 사업에서만 6260억원의 영업이익을 거두며 전사 이익의 절반 이상을 책임졌다. 미얀마 가스전 판매량 증가와 호주 세넥스 가스전 증설 효과가 본격 반영된 결과다. 가격 변동에 따라 마진이 출렁이는 단순 중개형 트레이딩과 달리, 생산과 인프라를 직접 보유한 구조가 수익 안정성을 높였다는 평가다.\r\n\r\n식량 사업도 힘을 보탰다. 인도네시아 팜 농장과 정제 설비를 잇는 밸류체인을 구축하며 원료 조달부터 가공까지 직접 운영하는 구조를 강화했다. 에너지와 식량이라는 필수재 중심 포트폴리오는 경기 변동 속에서도 상대적으로 견조한 수요를 확보할 수 있는 기반으로 작용했다. 최근에는 희토류 광산 투자와 영구자석 생산까지 아우르는 &amp;#39;풀 밸류체인&amp;#39; 구축 계획도 밝히며 자원 사업 확장에 속도를 내고 있다.\r\n\r\n이 같은 체질 개선은 포스코그룹 내 위상 변화로도 이어지고 있다. 포스홀딩스의 지난해 연결 매출이 69조원 수준인 점을 감안하면 포스코인터내셔널 매출은 그룹 매출의 절반에 가까운 규모다. 시가총액 기준으로도 그룹 주요 상장사 가운데 비중이 꾸준히 확대되는 추세다. 철강 업황 부진과 2차전지 소재 변동성으로 그룹 전반이 압박을 받는 상황에서 안정적 현금창출원 역할이 부각되고 있다는 분석이다.\r\n\r\n다만 과제도 남아 있다. 매출 규모가 큰 철강 부문과 소재바이오 부문의 영업이익률은 각각 1%대에 머물며 전체 평균을 밑돈다. 에너지 중심 구조가 강화될수록 지정학 리스크와 원자재 가격 변동성에 대한 관리 역량도 더욱 중요해질 전망이다.\r\n\r\n업계에서는 포스코인터내셔널의 사례가 종합상사 모델의 변화를 상징한다고 보고 있다. 단순 중개를 넘어 자산을 보유하고 직접 운영하는 구조로 전환해야만 불황을 견딜 수 있다는 의미다. 올해 역시 가스전 증산 효과와 LNG 인프라 확장, 식량 사업 고도화가 실적의 핵심 변수가 될 전망이다.",
    "date": "2026-02-27T16:36:29.000Z",
    "url": "https://www.ajunews.com/view/20260227143741504"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "무협 등 6개 기관, 수출 물류 탄소배출 산정체계 구축 맞손",
    "partialText": "27일 서울 강남구 삼성동 트레이드타워에서 개최된 &amp;#39;수출 물류&amp;middot;운송 부문 탄소배출 산정체계 마련을 위한 다자간 업무협약(MOU)&amp;#39; 체결식에서 협약기관 주요 인사들이 기념사진을 촬영하고 있다. [사진=무협]\r\n\r\n\r\n\r\n한국무역협회 등 6개 기관이 글로벌 탄소규제 강화에 대응해 수출 물류&amp;middot;운송 부문의 탄소배출 산정체계 마련에 나섰다.\r\n\r\n무협은 27일 서울 강남구 삼성동 트레이드타워에서 한국표준협회, 한국무역정보통신, 한전KDN, 한국해운협회, 한국통합물류협회와 함께 &amp;#39;수출 물류&amp;middot;운송 부문 탄소배출 산정체계 마련을 위한 다자간 업무협약(MOU)&amp;#39;을 체결했다고 밝혔다.\r\n\r\n이번 협약은 유럽연합(EU)의 탄소국경조정제도(CBAM), 디지털제품여권(DPP) 등 글로벌 탄소규제가 본격화되는 데 따른 대응 차원에서 추진됐다. 수출기업의 물류&amp;middot;운송 부문 탄소배출량 산정 기반을 마련하고, 무역업계의 환경&amp;middot;사회&amp;middot;지배구조(ESG) 경영 및 온실가스 규제 대응 역량을 높이기 위한 취지다.\r\n\r\n협약 기관들은 빅데이터 기반의 수출 물류&amp;middot;운송 탄소배출량 산정 인프라를 공동 구축하고, 기업이 탄소 정보를 쉽게 측정&amp;middot;활용할 수 있도록 지원할 계획이다.\r\n\r\n기관별 역할도 구체화했다. 무역협회는 탄소규제 대응 서비스 보급과 시장 수요 발굴, 기관 간 서비스 연계를 담당한다. 한국표준협회는 산업 데이터와 디지털제품여권, 데이터스페이스 관련 표준화 및 실증, 탄소배출 검증을 맡는다.\r\n\r\n한국무역정보통신은 데이터스페이스 기반 물류 탄소 데이터 공유 체계 구축과 무역&amp;middot;물류 플랫폼 연계를 추진하며, 한전KDN은 에너지&amp;middot;물류 통합 데이터 플랫폼을 지원한다. 한국해운협회와 한국통합물류협회는 각각 해상 및 내륙 운송 부문 데이터 공유 체계 마련과 국제표준 적용, 업계 확산을 지원할 예정이다.\r\n\r\n데이터스페이스는 데이터 주권과 상호운용성을 보장하는 분산형 데이터 공유 체계로, 신뢰 기반 데이터 교환을 핵심으로 한다.\r\n\r\n협약 기관들은 향후 글로벌 탄소규제 대응을 위한 공동 협력사업을 지속 발굴하고, 급변하는 규제 환경에 맞춰 기업의 해외시장 진출과 수출 경쟁력 강화를 지원할 방침이다.\r\n\r\n윤진식 무협 회장은 &amp;quot;글로벌 탄소규제가 빠르게 구체화되는 상황에서 물류&amp;middot;운송 부문의 탄소 데이터 관리 역량은 우리 수출의 지속가능성을 좌우하는 핵심 요소&amp;quot;라며 &amp;quot;6개 기관이 긴밀히 협력해 기업이 체감할 수 있는 실질적 지원 체계를 마련하고 정부 정책과도 보조를 맞추겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T15:44:19.000Z",
    "url": "https://www.ajunews.com/view/20260227154206579"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "​​​​​​​콜린 크룩스 주한 영국 대사, 한화오션 거제사업장 방문",
    "partialText": "2월 27일 한화오션 거제사업장을 방문한 콜린 크룩스 주한 영국 대사(왼쪽 네번째)가 정승균 한화오션 특수선해외사업단장(오른쪽 두번째) 과 함께 골리앗 크레인을 배경으로 기념사진을 찍고 있다. [사진=한화오션]\r\n\r\n\r\n콜린 크룩스(Colin Crooks) 주한 영국 대사가 27일 오전 한화오션 거제사업장을 방문해 장보고-III 배치-II 잠수함 건조 현장을 둘러보고 한&amp;middot;영 협력 현황을 점검했다.\r\n\r\n이번 방문은 현재 한화오션과 영국 밥콕사는 전략적 파트너십을 기반으로 캐나다 초계 잠수함 프로젝트(CPSP) 사업에 함께 참여하고 있는 가운데 두 기업간의 협력 현황을 점검하기 위해 기획됐다.\r\n\r\n이날 콜린 크룩스 대사는 잠수함 블록 제작 현장과 자동화 설비, 스마트 야드 기반 생산 시스템을 직접 확인했다. 특히 현재 건조 중인 장보고-III 배치-II 잠수함 현장을 돌아보며 많은 관심을 보였다.\r\n\r\n현재 한화오션이 캐나다 잠수함 사업에 제안한 장보고-III 배치-II에는 영국산 어뢰발사관과 무장 제어 체계, 잠수함 내 CO2 제거기 등을 탑재할 예정이다. 이번 콜린 크룩스 대사의 방문에서 관련된 진행 현황과 협조 사항을 공유하는 자리도 마련됐다. &amp;nbsp;\r\n\r\n한화오션과 영국 밥콕사의 협력 모델은 캐나다의 요구 조건을 이해하고 반영하는 데 있어 긍정적인 영향을 줄 수 있을 것으로 기대하고 있다. 지난 2023년 한화오션과 기술협력협약(TCA)을 체결한 밥콕 캐나다는 현재 캐나다 해군의 유지&amp;middot;보수&amp;middot;운영(MRO) 및 해군 지원 서비스를 맡고 있다.\r\n\r\n이 때문에 한&amp;middot;영간 협력 체계는 캐나다 정부가 중시하고 있는 현지화를 통한 산업 기반 강화와 잠수함의 장기 운용의 신뢰성 확보 측면에서도 경쟁력을 갖출 수 있을 것으로 보고 있다.\r\n\r\n콜린 크룩스 대사는 &amp;quot;한화오션과 밥콕 간 공동 수행 협약은 한국과 영국 양국 정부가 추진하고 있는 국방공동수출 업무협약을 구체화한 대표적인 사례&amp;quot;라며 &amp;quot;양국 기업 간 전략적 파트너십이 향후 다양한 방산 분야에서의 협력 확대를 이끄는 중요한 기반이 될 것&amp;quot;이라고 말했다.\r\n\r\n정승균 한화오션 특수선해외사업단 부사장은 &amp;quot;한화오션과 밥콕사 양국 기업의 기술력과 해군 사업 수행 경험이 결합된 협력 구조는 캐나다 잠수함 사업에 있어 실질적이고 지속 가능한 해법이 될 것&amp;quot;이라며 &amp;quot;CPSP 사업을 통해 캐나다 해군 전력 강화는 물론 현지 산업 생태계 발전에도 기여할 수 있도록 최선을 다하겠다&amp;quot;고 전했다.",
    "date": "2026-02-27T15:37:29.000Z",
    "url": "https://www.ajunews.com/view/20260227151205539"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한경협 &amp;quot;4대 그룹 회장단 합류 지속 추진…계속 소통 중&amp;quot;",
    "partialText": "27일 서울 영등포구 FKI타워 컨퍼런스센터에서 한국경제인협회 정기총회가 열리고 있다. [사진=연합뉴스]\r\n\r\n\r\n한국경제인협회가 삼성, SK, 현대자동차, LG 등 4대 그룹 총수들의 회장단 합류를 지속 추진한다.\r\n\r\n김창범 한경협 상근부회장은 27일 서울 영등포구 FKI타워 컨퍼런스센터에서 제65회 정기총회가 끝난 뒤 취재진과 만나 &amp;quot;(4대 그룹과) 계속 소통 중&amp;quot;이라며 이같이 밝혔다.\r\n\r\n김 부회장은 &amp;quot;대내외 경제 여건이 엄중해서 모두 경영에 전력을 다해야 하기 때문에 시간을 갖고 추진하지 않을까 싶다&amp;quot;며 &amp;quot;내년 2월 열리는 정기총회까지 계속 소통하며 방향을 잡을 것&amp;quot;이라고 말했다.\r\n\r\n앞서 류진 한경협 회장이 4대 그룹의 회장단 합류 추진을 공식화한 바 있다.\r\n\r\n한편 이날 총회에서는 갤럭시코퍼레이션, 에어버스코리아를 비롯해 총 20개 기업의 신규 가입이 발표됐다.\r\n\r\n한경협 관계자는 &amp;quot;두 회사는 각각 엔터테인먼트, 외국계 기업으로 한경협의 외연이 확장하는 의미가 있다&amp;quot;면서 &amp;quot;다양한 분야의 기업이 합류해 경제계 목소리를 더욱 폭넓게 담을 수 있을 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T15:12:20.000Z",
    "url": "https://www.ajunews.com/view/20260227151116537"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "무협, 수출 중소기업 대상 'AI 활용 해외마케팅 설명회' 개최",
    "partialText": "무협 [사진=아주경제 DB]\r\n\r\n\r\n\r\n한국무역협회가 수출 중소기업의 인공지능(AI) 활용 역량 강화를 위한 &amp;#39;AI 활용 해외마케팅 설명회&amp;#39;를 27일 개최했다.\r\n\r\n서울 강남구 삼성동 트레이드타워에서 열린 이번 설명회는 AI 도입에 어려움을 겪는 중소기업을 대상으로 실질적인 해외마케팅 활용 방안을 제시하기 위해 마련됐다.\r\n\r\n무역협회 조사에 따르면 수출기업의 78%가 업무 효율성 제고를 위한 AI 도입 필요성에 공감하고 있지만, 실제 업무에 AI를 활용 중인 기업은 16.9%에 불과한 것으로 나타났다. 협회는 이 같은 인식과 실무 간 격차를 해소하기 위해 설명회를 기획했다고 설명했다.\r\n\r\n무역협회는 기존 13개 지역본부별로 운영되던 AI 활용 설명회를 &amp;#39;KITA AI Trade School&amp;#39;이라는 통합 브랜드로 개편하고, 교육 모델을 표준화했다. 프로그램은 기업 현장 수요를 반영해 해외마케팅과 시장조사&amp;middot;바이어 발굴 등 2개 부문, 총 55개 과정으로 구성됐다.\r\n\r\n이날 행사에는 수출기업 실무자 200여 명이 참석했다. 참가자들은 AI 기반 콘텐츠 기획&amp;middot;제작, 시장조사 자동화 기법, 무역데이터를 활용한 바이어 발굴 등 구체적인 활용 방안을 듣고 실제 적용 사례를 확인했다.\r\n\r\n무역협회는 이번 서울 설명회를 시작으로 기업 피드백을 반영해 프로그램을 고도화하고, 올해 전국에서 총 24회 순회 설명회를 개최할 계획이다.\r\n\r\n정희철 무역협회 무역진흥본부장은 &amp;quot;AI는 무역업계의 수출 경쟁력과 생존을 좌우하는 핵심 요소&amp;quot;라며 &amp;quot;표준화된 설명회 모델을 통해 기업들이 AI를 즉각 실무에 도입하고 실질적인 수출 성과로 이어질 수 있도록 현장 중심 지원을 강화하겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T14:36:45.000Z",
    "url": "https://www.ajunews.com/view/20260227143238498"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차그룹, 사회공헌 '현대점프스쿨' 13기 발대식 개최",
    "partialText": "[사진=현대차]\r\n\r\n\r\n현대자동차그룹은 지난 26일부터 이틀간 서울 메이필드호텔에서 미래인재 육성을 위한 사회공헌 프로그램 &amp;#39;현대점프스쿨&amp;#39; 13기 발대식을 개최했다고 27일 밝혔다.\r\n\r\n지난 2013년부터 시작된 &amp;#39;현대점프스쿨&amp;#39;은 대학생 교사들이 소외계층 청소년을 대상으로 학습 지도 및 정서 지원 봉사를 하고, 직원 멘토들은 대학생 교사의 진로 설계 등을 돕는 현대차그룹의 대표 사회공헌 프로그램이다.\r\n\r\n이번 행사에서는 대학생 교사를 위한 청소년 교수법 강의 및 선배 교사 노하우 공유 등 다양한 세부 프로그램이 마련됐다.\r\n\r\n특히 올해부터 추가 선발된 직원 전담멘토 25명이 대학생 교사들과 친밀감을 다지는 &amp;#39;팀 빌딩&amp;#39; 활동도 진행됐다.\r\n\r\n직원 전담멘토들은 &amp;#39;현대점프스쿨&amp;#39; 운영 지역별로 배정돼 교육 봉사가 진행되는 아동센터 격려 방문 및 현대차그룹 사옥 탐방 등의 대면 교류와 진로 설계 조언을 통해 장기적이고 심층적으로 대학생 교사의 멘토 역할을 수행할 계획이다.\r\n\r\n발대식 이후 대학생 교사 300명은 오는 12월까지 총 10개월간 전국 9개 지역의 아동센터 등에서 청소년 약 1200명을 대상으로 교육 봉사에 나선다. 청소년들의 학교 학사일정에 맞춰 &amp;#39;현대점프스쿨&amp;#39; 운영 기간을 기존 8개월에서 10개월로 연장함으로써, 프로그램 효과 및 학습 연속성이 향상될 것으로 기대된다.\r\n\r\n대학생 교사 전원에게는 장학금이 제공되고, 우수 교사로 선정되면 해외탐방 기회도 주어진다.\r\n\r\n한편 &amp;#39;현대점프스쿨&amp;#39;은 한국에 이어 지난 2020년부터 베트남, 2024년부터 인도네시아에서도 운영되고 있으며, 13년간 대학생 교사 3600여명이 선발돼 교육 사각 지대에 있는 청소년 1만4000여명이 배움의 기회를 갖게 됐다.\r\n\r\n현대차그룹 관계자는 &amp;quot;&amp;#39;현대점프스쿨&amp;#39;은 청소년과 대학생, 직원 멘토 등 참여자 모두가 배우고 성장하는 인재양성 프로그램&amp;quot;이라며 &amp;quot;앞으로도 건강한 미래 인재를 양성하기 위한 노력을 지속할 계획&amp;quot;이라고 밝혔다.",
    "date": "2026-02-27T13:40:04.000Z",
    "url": "https://www.ajunews.com/view/20260227133845443"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "류진 한경협 회장 &amp;quot;AI 대전환기, '뉴 K-인더스트리' 원년 되길&amp;quot;",
    "partialText": "류진 한국경제인협회 회장이 지난해 서울 영등포구 FKI타워 컨퍼런스센터에서 열린 한국경제인협회 제64회 정기총회에서 취임사를 하고 있다. [사진=한경협]\r\n\r\n\r\n류진 한국경제인협회 회장이 &amp;quot;인공지능(AI) 대전환의 기회를 선점하는 &amp;#39;새로운 성장의 길&amp;#39;과 &amp;#39;다함께 성장하는 길&amp;#39;을 열어가겠다&amp;quot;고 강조했다.\r\n\r\n류 회장은 27일 FKI타워 컨퍼런스센터에서 개최된 제65회 한경협 정기총회에서 &amp;quot;창립 65주년을 맞아 올해가 대한민국 성장엔진을 본격 재점화하는 &amp;#39;뉴 K-인더스트리&amp;#39;의 원년이 되기를 바란다&amp;quot;며 이같이 밝혔다.\r\n\r\n이어 &amp;quot;국가경쟁력의 백년대계를 기초부터 다지기 위해 올해는 미래세대 육성에 초점을 두겠다&amp;quot;며 &amp;quot;특히 청년들에게 실질적인 취업과 창업의 기회를 제공하는 것은 물론, 사각지대에 놓인 &amp;#39;학교 밖 청소년&amp;#39;과 &amp;#39;쉬었음 청년&amp;#39;까지 따뜻하게 보듬겠다&amp;quot;고 말했다.\r\n\r\n한경협은 총회를 통해 올해 4대 중점사업으로 △뉴 K-인더스트리 시대 개막 △글로벌 위상 제고 △함께하는 성장의 길 구축 △회원 서비스 강화 등을 제시했다.\r\n\r\n한경협은 &amp;quot;&amp;#39;뉴 K-인더스트리&amp;#39; 구상은 글로벌 대전환기를 맞아 AI생태계 주도권 확보, 미래 먹거리 산업 육성 등 신성장 산업의 발전방안을 제시하는 것을 골자로 한다&amp;quot;며 &amp;quot;우리 기업들이 미래 국가 성장엔진 주도권을 확보할 수 있도록 규제선진화 등 혁신기반 조성에도 힘쓸 것&amp;quot;이라고 강조했다.\r\n\r\n또 한경협은 서비스산업 선진화를 통해 경제의 활력을 높이는 동시에 양질의 일자리를 확충해 청년일자리 확대에 힘쓰기로 했다. 이어 &amp;#39;기업성장포럼&amp;#39; 개최, 지역경제 활성화 및 중소기업 인력난 해소를 위한 &amp;#39;베이비부머-중소도시-중소기업&amp;#39; 취업연계 모델 등을 도입해 중소기업, 지역과 함께 성장하는 길도 모색할 방침이다.\r\n\r\n한경협은 이번 총회를 통해 신규회원 20개사의 가입도 발표했다. 신규 회원에는 갤럭시코퍼레이션, 에어버스코리아 등 다양한 분야의 기업이 합류해 경제계 목소리를 더욱 폭넓게 담을 수 있을 것으로 기대된다.\r\n\r\n한경협은 &amp;quot;지난해 27년 만에 새로운 CI를 발표하는 등 조직 혁신의 기반을 닦은 데 이어 올해는 주요 기업들이 합류한 만큼 회원사의 다각적인 목소리를 정책에 실효성 있게 반영해 경제계 대표 단체로서의 책임을 다하겠다&amp;quot;고 밝혔다.\r\n\r\n한편 이날 총회에는 이장한 종근당 회장, 김남구 한국투자금융지주 회장, 김정수 삼양라운드스퀘어 부회장, 김희용 티와이엠 회장, 우오현 SM그룹 회장, 이희범 부영그룹 회장 등 재계 주요 인사를 포함해 70여명이 참석했다.",
    "date": "2026-02-27T12:22:45.000Z",
    "url": "https://www.ajunews.com/view/20260227121836421"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "현대차그룹, 새만금에 9조 투자…로봇∙AI∙수소 혁신성장거점 구축",
    "partialText": "(왼쪽부터) 정의선 현대자동차그룹 회장과 이재명 대통령이 27일 전북 군산새만금컨벤션센터에서 열린 새만금 로봇&amp;middot;수소&amp;middot;AI 시티 투자협약식에서 국민의례를 하고 있다. [사진=연합뉴스]\r\n\r\n\r\n현대자동차그룹이 로봇, 인공지능(AI) 및 에너지 솔루션 중심 미래기술 기업으로의 도약을 위한 국내 혁신성장거점 설립을 본격화한다.\r\n\r\n현대차그룹은 27일 전북 군산새만금컨벤션센터에서 정부 및 전북특별자치도와 &amp;#39;새만금 로봇&amp;middot;수소 첨단산업 육성 및 AI 수소 시티 조성을 위한 투자협약(MOU)&amp;#39;을 체결했다고 밝혔다.\r\n\r\n전북 새만금 지역 112만4000㎡(약 34만평) 부지에 2026년부터 로봇, AI, 수소 에너지, 태양광 발전, AI 수소 시티 등 9조원 규모 투자를 실시해 미래 성장동력을 확보하고, 국내 로봇, AI 산업 혁신 및 수소 생태계 대전환을 통한 지역 균형 발전, 일자리 창출 등 국가 경제 활력 제고에도 크게 기여할 방침이다.\r\n\r\n새만금은 철도, 항만, 공항 등 광역 교통망을 확충하고 있으며 서울시 면적의 3분의 2 규모인 409㎢(약 1억2000만평) 부지를 통해 대규모 개발 수요를 수용할 수 있다. 현대차그룹은 지난해 5월 새만금개발청과 &amp;#39;미래 모빌리티 기술 도입 및 AI 기반 스마트시티 구축 업무협약&amp;#39;을 체결했고, 같은해 10월 새만금개발청은 현대차그룹이 진행한 아시아태평양경제협력체(APEC) CEO 서밋 2025 수소 세션에 참가해 협력 강화 방안을 모색했다.\r\n\r\n이날 협약식에는 이재명 대통령과 배경훈 부총리 겸 과학기술정보통신부 장관, 김정관 산업통상부 장관, 김성환 기후에너지환경부 장관, 김윤덕 국토교통부 장관, 김의겸 새만금개발청장, 김관영 전북특별자치도 지사, 한병도 정동영 조배숙 이춘석 안호영 윤준병 이원택 박희승 국회의원 등 주요 인사들이 참석했다.\r\n\r\n현대차그룹에서는 정의선 회장을 비롯해 장재훈 부회장, 서강현 기획조정담당 사장, 성김 전략기획담당 사장, 정준철 제조부문 사장, 진은숙 ICT담당 사장 등 임직원들이 함께했다.\r\n\r\n김의겸 새만금개발청장은 &amp;quot;새만금은 풍부한 에너지원과 차별화된 투자 혜택을 갖춘 곳&amp;quot;이라며 &amp;quot;대규모 무규제 부지를 활용해 새만금을 인간과 로봇, AI가 공존하는 혁신성장거점으로 조성하겠다&amp;quot;고 밝혔다.\r\n\r\n장재훈 부회장은 &amp;quot;새만금에서 시작되는 차세대 산업 패러다임은 전북을 넘어 대한민국의 미래를 설계하는 대전환의 중추가 될 것&amp;quot;이라며 &amp;quot;제조 전문성을 비롯해 로봇, AI, 수소 에너지 역량을 두루 갖춘 현대차그룹은 첨단 산업 생태계 구축에 나설 준비가 돼 있다&amp;quot;고 강조했다.\r\n\r\n이번 MOU를 통해 정부와 전북특별자치도는 현대차그룹 새만금 혁신 거점 설립을 위해 인허가 등 행정 절차, 로봇, AI 및 수소 에너지 산업 발전을 위한 정책 및 인프라 등을 지원하고, 원활한 사업 추진을 위한 상호 협력 네트워크를 구축하게 된다.\r\n\r\n현대차그룹의 새만금 투자는 △AI 데이터센터(5조8000억원) △로봇 제조 및 부품 클러스터(4000억원) △수전해 플랜트(1조원) △태양광 발전(1조3000억원) △AI 수소 시티(4000억원) 등을 중심으로 한 첨단 밸류체인 구축에 초점이 맞춰진다.\r\n\r\n현대차그룹의 새만금 혁신성장거점 중 AI 데이터센터 및 태양광 발전 시설은 2027년 착공해 2029년 완공을 목표로 한다. 같은해 첫 삽을 뜨는 수전해 플랜트는 2029년 1차 완공 이후 단계적으로 용량을 늘려갈 예정이며, 로봇 제조 및 부품 클러스터는 2028년 공사에 착수해 이듬해인 2029년 끝마칠 예정이다. 산업은행과 국민성장펀드 논의도 추진한다.\r\n\r\n한편 이번 투자는 지난해 현대차그룹이 지난해 발표한 125조2000억원 규모 국내 중장기 투자 계획 가운데 핵심 프로젝트다.\r\n\r\n현대차그룹의 새만금 투자는 로봇, AI 기술 혁신 및 수소 에너지 생태계 대전환을 이끌고, 신규 일자리 창출과 지역 균형 발전 촉진 등 즉각적이며 실질적인 경제적 성과로 이어질 것으로 기대된다.\r\n\r\n이번 투자가 유발하는 경제효과는 한국은행 등 산업 연관표 기준 16조원에 이르며, 직간접 7만1000명 수준의 고용 창출 효과가 있을 것으로 분석된다.\r\n\r\n현대차그룹 관계자는 &amp;quot;세계 최고 수준의 제조 및 혁신 역량을 토대로 대한민국이 미래 산업의 주도권을 선점하는데 기여하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T11:40:41.000Z",
    "url": "https://www.ajunews.com/view/20260227113224395"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "KGM, 독일서 딜러콘퍼런스 개최…무쏘 사전 공개",
    "partialText": "독일 노르트라인베스트팔렌 북부에 있는 도시 브륄에 위치한 테마파크 판타지아랜드 [사진=KGM]\r\n\r\n\r\nKG모빌리티(KGM)는 26일(현지시간) 독일 최대 경제권인 노르트라인베스트팔렌(NRW) 북부의 도시 브륄에서 올해 글로벌 첫 행사인 대규모 딜러콘퍼런스를 개최했다고 밝혔다. 행사에는 현지 딜러와 기자단 등 220여명이 참석했다.\r\n\r\n이번 행사는 KGM의 올해 브랜드 및 마케팅 전략과 수출 계획, 중장기 제품 운영 방향, 신모델 등에 대해 현지 딜러와 기자단에게 소개하기 위해 마련됐다.\r\n\r\n특히 유럽 시장 출시를 앞두고 지난 1월 국내 시장 출시 후 호평을 받고 있는 무쏘를 현지 딜러들에게 사전 소개하며 시장 반응을 점검하고 기대감을 제고하는 등 선제적인 글로벌 시장 대응에 나섰다.\r\n\r\n또 무쏘 EV와 토레스 EVX 등 기존 모델과 함께 택시와 캠핑카, 오프로드 차량, 소방차 등 다양한 트림 별 튜닝 모델을 전시했다.\r\n\r\n행사에 참석한 딜러와 기자단은 정통 픽업 특유의 역동적인 디자인과 세련된 이미지 등 무쏘의 스타일과 다목적 활용성은 물론 토레스 EVX 택시와 무쏘 EV 캠핑카 등 다양한 튜닝 모델에 대해 큰 관심을 보였다.\r\n\r\n아울러 콘퍼런스와 함께 지난해 독일 시장 판매 우수 딜러를 선정해 시상하고 격려하며 소통하는 시간을 갖기도 했다.\r\n\r\n서유럽은 KGM의 최대 수출 지역으로 지난해 2만2496대를 수출해 전체 수출 물량의 32%를 차지했다. 이 중 독일은 6213대로 튀르키예(1만3337대)와 헝가리(9508대)에 이은 최대 수출국이다.\r\n\r\nKGM 관계자는 &amp;quot;지난해 수출이 7만대를 넘어서며 11년 만에 최대 실적을 기록했다&amp;quot;며 &amp;quot;특히 콘퍼런스를 통해 무쏘는 물론 다양한 튜닝 모델에 대해 딜러와 기자단이 큰 관심을 보인 만큼 신제품 론칭과 다양한 마케팅 전략을 통해 독일과 유럽시장에 대한 공략을 더욱 강화해 나갈 계획&amp;quot;이라고 말했다.&amp;nbsp;",
    "date": "2026-02-27T11:22:11.000Z",
    "url": "https://www.ajunews.com/view/20260227112056387"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "폭스바겐그룹코리아, 폭스바겐부문 신임 사장에 마이클 안트 선임",
    "partialText": "마이클 안트 폭스바겐그룹코리아 폭스바겐 부문 사장 [사진=폭스바겐]\r\n\r\n\r\n폭스바겐그룹코리아는 오는 4월 1일부로 마이클 안트를 폭스바겐 부문 사장으로 임명한다고 27일 밝혔다.\r\n\r\n틸 셰어 폭스바겐그룹코리아 대표이사 사장은 2024년 2월부터 그룹의 전반적인 업무와 함께 폭스바겐 브랜드의 총괄직을 겸임하며 핵심 사업 역량과 조직 효율성을 강화해왔다.\r\n\r\n이러한 토대를 기반으로 안트 신임 사장은 폭스바겐 브랜드의 운영 전반을 책임지게 되며, 전략적 방향성의 연속성을 유지하는 동시에 브랜드 실행력을 강화하는 데 집중할 예정이다. 아울러 한국 내 그룹 브랜드들의 운영 방침에 따라 틸 셰어 폭스바겐그룹코리아 대표이사 사장에게 직보하게 된다.\r\n\r\n안트 사장은 1998년 폭스바겐그룹 입사 이래 독일, 중국 등 주요 시장에서 핵심 보직을 역임하며 폭스바겐과 스코다, 아우디 등 다양한 브랜드를 거쳤다. 이러한 폭넓은 경험은 향후 한국 시장 내 폭스바겐 브랜드의 성장을 견인하고, 앞으로 나아가는 데 중요한 동력이 될 것으로 기대된다.\r\n\r\n이번 인사는 한국 시장에 대한 폭스바겐그룹코리아의 지속적인 헌신을 보여주는 것으로, 브랜드 간 긴밀한 협력을 통해 운영 효율성과 시장 경쟁력을 강화하는 데 주력하겠다는 의지를 담고 있다.",
    "date": "2026-02-27T10:44:48.000Z",
    "url": "https://www.ajunews.com/view/20260227104318337"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한성자동차, 강릉 서비스센터 확장…서비스 네트워크 지속 확장",
    "partialText": "한성자동차 강릉 서비스센터 [사진=한성자동차]\r\n\r\n\r\n한성자동차는 강릉 서비스센터를 확장하며 지역 서비스 역량을 한층 강화한다고 27일 밝혔다. 이번 확장은 고객의 정비 접근성을 향상하고, 예약 대기 기간을 단축하기 위한 서비스 인프라 확충의 일환이다.\r\n\r\n강릉 서비스센터는 일반정비 워크베이를 6개로 확장 증설했다. 이번 확장으로 강릉 서비스센터의 연간 수리 가능 대수는 기존 대비 2배인 최대 1만대 수준으로 확대돼 강원도 영동 지역의 일반 정비 수요를 보다 안정적으로 수용할 수 있는 역량을 확보하게 됐다.\r\n\r\n특히 강릉 및 동해안 지역 고객들의 정기점검 및 일반수리 예약 대기 기간이 대폭 단축될 것으로 기대되며, 타 지역까지 가는 원거리 서비스센터 이용에 따른 부담 역시 완화될 것으로 보인다.\r\n\r\n한성자동차는 최근 성동 서비스센터 통합 확장을 통해 수도권 핵심 거점의 운영 효율성과 전문성을 강화한 바 있다. 이와 함께 지방 지역 거점에 대한 투자도 병행하여 한성자동차가 담당하는 전국 지역의 서비스센터 신축과 기존 센터의 확장, 전문 인력 확충을 진행하고 있다. 이를 통해 서비스 처리 속도와 품질을 동시에 개선해 고객이 어느 지역이건 편리한 정비 서비스를 만끽할 수 있도록 전국 단위 서비스 역량을 강화해 나갈 방침이다.\r\n\r\n김마르코 한성자동차 대표는 &amp;quot;서비스센터에 대한 투자는 곧 고객 만족으로 이어진다&amp;quot;며 &amp;quot;앞으로도 지역별 서비스 수요를 면밀히 반영해 보다 안정적이고 편리한 정비 서비스를 제공할 수 있도록 노력하겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T10:23:41.000Z",
    "url": "https://www.ajunews.com/view/20260227102123297"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "효성벤처스, 화장품 원료·피지컬 AI 기업에 올해 첫 투자",
    "partialText": "[사진=효성벤처스]\r\n\r\n\r\n효성의 기업주도형 벤처캐피탈(CVC) 효성벤처스가 올해 첫 투자를 단행했다. 효성벤처스는 최근 기능성 화장품 원료 기업 &amp;#39;파이온텍&amp;#39;과 피지컬 인공지능(AI) 기반 로봇 기술 기업 리얼월드에 투자를 집행했다고 27일 밝혔다.\r\n\r\n파이온텍은 기능성 화장품 분야에서 핵심 기술을 보유한 기업이다. 20년 이상 연구개발을 통해 피부 전달 효율을 높이는 원료 &amp;#39;스피큘&amp;#39; 관련 특허 포트폴리오를 구축한 바 있다. 글로벌 코스메슈티컬 시장 성장 흐름 속에서 국내 프리미엄 화장품 브랜드에 핵심 제품을 공급하고 있으며 자체 브랜드를 중심으로 중국&amp;middot;동남아 사업 확장도 추진 중이다.\r\n\r\n리얼월드는 산업 현장 데이터를 학습해 행동 지능을 구현하는 피지컬 AI 기술을 보유한 기업이다. 휴머노이드 로봇에 적용 가능한 5지(指) 로봇손 모델 개발을 통해 기술 경쟁력을 확보했으며, 해당 기술은 제조&amp;middot;물류&amp;middot;의료 등 다양한 산업 현장에 적용될 수 있을 것으로 기대된다.\r\n\r\n효성벤처스의 이번 투자는 2024년 말 한국벤처투자와 함께 조성한 1000억원 규모의 &amp;#39;스타트업코리아펀드(스코펀)&amp;#39;를 통해 진행됐다. 효성벤처스는 2025년에도 해당 펀드를 통해 △AI 기반 신약 개발 기업 &amp;#39;아이젠사이언스&amp;#39; △이커머스 플랫폼 &amp;#39;와이어드컴퍼니&amp;#39; △스마트 물류 솔루션 기업 &amp;#39;니어솔루션&amp;#39; △융합 보안 기업 &amp;#39;쿤텍&amp;#39; 등 딥테크 스타트업에 대한 투자를 집행한 바 있다.\r\n\r\n효성벤처스 관계자는 &amp;quot;정부의 기술 중심 투자 방향에 발맞춰 올해도 우수한 기술력을 보유한 스타트업에 대한 지속적인 지원과 유망 기업 발굴을 이어갈 계획&amp;quot;이라며 &amp;quot;이를 통해 국내 딥테크 산업 생태계 활성화에 기여하겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-27T10:17:17.000Z",
    "url": "https://www.ajunews.com/view/20260227101058275"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "푸조 올 뉴 3008 스마트 하이브리드, '올해의 디자인' 2관왕 석권",
    "partialText": "올 뉴 3008 스마트 하이브리드 [사진=스텔란티스]\r\n\r\n\r\n푸조는 올 뉴 3008 스마트 하이브리드가 한국자동차전문기자협회(AWAK)와 한국자동차기자협회(KAJA)가 각각 주관한 &amp;#39;2026 대한민국 올해의 차&amp;#39; 평가에서 모두 &amp;#39;올해의 디자인&amp;#39; 부문을 수상하며 2관왕을 차지했다고 27일 밝혔다.\r\n\r\n양 협회는 매년 국내 출시 신차를 대상으로 부문별 평가를 진행해 &amp;#39;대한민국 올해의 차&amp;#39;를 선정한다. 이번 수상은 디자인 우수성은 물론 국내 시장에서의 브랜드 신뢰도와 제품 경쟁력이 공식적으로 검증된 결과다.\r\n\r\n한국자동차전문기자협회는 지난 1월 경기도 용인 에버랜드 스피드웨이에서 총 41개 차량을 대상으로 실차 테스트를 진행한 뒤 디자인, 퍼포먼스, 편의 및 안전, 경제성, 혁신성 등 총 22개 세부 항목을 종합 평가해 최종 수상작을 확정했다.\r\n\r\n3008은 디자인 부문에서 50%를 득표하며 &amp;#39;올해의 디자인&amp;#39; 부문에 선정됐다. 국내에 스마트 하이브리드의 시작을 알렸던 푸조 308 스마트 하이브리드도 &amp;#39;올해의 내연기관 크로스오버&amp;#39;를 동시 수상하며 푸조 스마트 하이브리드 라인업 전반의 경쟁력을 입증했다.\r\n\r\n한국자동차기자협회도 지난 5일 경기 화성 한국교통안전공단 자동차연구원(KATRI)에서 자동차의 상품성과 소비자의 구매 의도를 종합적으로 고려해 △외부 디자인 △인테리어 및 감성 품질 △계기 및 조작 편의성 △핸들링 및 주행 감성 △가속 성능 △NVH(소음&amp;middot;진동) 성능 △고속 안정성 및 제동 성능 △안전 및 편의 사양 △연비 및 유지관리 △차량 가격 및 구매 의향 등 10개 평가 지표를 기반으로 최종 심사를 진행했다.\r\n\r\n이 중 푸조 올 뉴 3008 스마트 하이브리드는 총 7개의 차종이 경쟁을 펼친 &amp;#39;올해의 디자인&amp;#39; 부문에서 가장 높은 평가를 받았다. 협회는 푸조 특유의 &amp;#39;펠린 룩&amp;#39;을 현대적으로 재해석한 패스트백 스타일, 감각적이면서도 미래지향적인 &amp;#39;파노라믹 i-콕핏&amp;#39;에 합리적인 가격 경쟁력까지 갖춰 브랜드의 새로운 도약을 이끌 핵심 모델이라 평가했다.\r\n\r\n방실 스텔란티스코리아 대표는 &amp;quot;푸조 3008이 양대 기자협회 디자인 부문을 모두 석권한 것은 푸조 디자인의 힘이 한국 고객과 시장에 확실하게 인정받았음을 의미한다&amp;quot;며 &amp;quot;푸조는 강력한 디자인 DNA를 바탕으로 스마트 하이브리드 기술을 포함한 상품성, 가격 경쟁력까지 더해 기대 이상의 경험을 만드는 브랜드로 자리매김하겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T10:11:02.000Z",
    "url": "https://www.ajunews.com/view/20260227100904270"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "포스코, '8대 핵심 제품'으로 미래 철강시장 선도",
    "partialText": "파크538광양 제품전시존에 하이퍼노(HyperNO)가 적용된 자동차 모형이 전시돼 있다.[사진=포스코그룹]\r\n\r\n\r\n포스코가 27일 미래 철강시장을 선점할 8대 핵심 전략제품을 선정하고 &amp;#39;원팀(One Team)&amp;#39; 체제를 구축해 철강 본원경쟁력 강화에 나섰다고 밝혔다.\r\n\r\n포스코는 2월 초 △차세대성장시장용STS △신재생에너지용PosMAC △고Mn강 △전기로고급강 프로젝트팀을 신설했다. 이로써 지난해 12월 출범한 △에너지후판 △전력용전기강판 △기가스틸&amp;nbsp;△하이퍼노(HyperNO) 팀을 포함해 &amp;#39;8대 핵심 전략제품 기술개발 프로젝트팀&amp;#39; 구성을 모두 마치고 본격적인 가동에 들어갔다.\r\n\r\n포스코는 지난해 말부터 철강경쟁력 재건 및 미래 성장동력 확보를 위한 8대 핵심 전략제품을 선정하고, 기술 개발부터 생산&amp;middot;판매에 이르는 전 과정을 통합 관리하는 프로젝트팀 체계를 구축해왔다. 각 제품을 책임질 8개 프로젝트팀은 포항ㆍ광양 제철소 직속으로 배치돼 연구 성과가 생산 공정에 즉시 적용되는 현장 중심으로 운영된다. 이를 통해 고부가가치 철강제품 중심으로 미래 시장 주도권을 확보하겠다는 전략이다.\r\n\r\n특히 포스코는 양 제철소의 연구개발(R&amp;amp;D) 및 생산 공정 특성에 맞춰 전략제품군을 차별화해 경쟁력을 고도화해 나간다는 방침이다. 포항제철소는 글로벌 전력 수요 증가에 맞춰 석유&amp;middot;가스&amp;middot;발전&amp;middot;재생에너지 분야에 사용되는 에너지 강재의 성능 향상과 제품 개발에 집중해 새로운 에너지강재 선도 제철소로 역량을 집중한다.\r\n\r\n자동차용 강판이 주력인 광양제철소는 자율주행 및 미래 모빌리티 시장에서 철강 주도권을 확보하고, 저탄소제품 수요 확대에 대응하기 위해 신성장 강재 중심 모빌리티 전문 제철소로 경쟁력을 강화한다.\r\n\r\n장인화 포스코그룹 회장은 올해 신년사에서 &amp;quot;미래 산업의 핵심인 8대 핵심 전략제품 포트폴리오를 완성해, 시장 리더십을 강화해야 한다&amp;quot;고 강조한 바 있다.\r\n\r\n포스코는 또 정부의 &amp;#39;철강산업 고도화 방안&amp;#39;에 발맞춰 국내 철강 생태계의 체질 개선에 앞장선다는 계획을 밝혔다.&amp;nbsp;포스코 관계자는 &amp;quot;저가 수입재 범람과 글로벌 관세 장벽 등 어려운 경영 환경 속에서 부서 간 경계를 허문 원팀 시너지를 통해 8대 핵심 전략제품 중심의 포트폴리오를 확장하고 미래 산업시장의 주도권을 견고히 할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T10:08:49.000Z",
    "url": "https://www.ajunews.com/view/20260227095958259"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "아시아나항공, 홍콩·푸껫 노선 마일리지 전용기 운영",
    "partialText": "[사진=아시아나항공]\r\n\r\n\r\n아시아나항공은 홍콩&amp;middot;푸껫 노선에 국제선 마일리지 전용기를 운영한다고 27일 밝혔다.\r\n\r\n이번 국제선 마일리지 전용기는 △4월 13일부터 6월 28일까지 인천~홍콩 44편 △4월 7일부터 6월 28일까지 인천~푸껫 24편 총 68편 운영할 계획이다. 판매 상황에 따라 유상 좌석으로도 구매 가능해 고객 선호에 따라 마일리지 항공권과 유상 항공권을 자유롭게 선택할 수 있다.&amp;nbsp;\r\n\r\n해당 마일리지 전용기는 27일 오전 9시부터 예약이 가능하며, 잔여 좌석 전체를 마일리지로 구매할 수 있다. 특히 이번 마일리지 전용기는 홍콩 노선을 최초로 운항한다.\r\n\r\n홍콩 노선 마일리지 항공권은 편도 기준 이코노미 클래스는 1만5000마일, 비즈니스 클래스는 2만2500마일이 공제되며, 푸껫 노선은 동일 기준 이코노미 2만마일, 비즈니스 3만마일이 사용된다. 다만 성수기 기간에는 비수기 대비 50%가 추가 공제된다.\r\n\r\n아시아나항공 관계자는 &amp;quot;고객의 마일리지 활용 편의성과 선택의 폭을 확대하기 위해 신규 노선을 포함한 국제선&amp;middot;국내선 마일리지 전용기를 운영하게 됐다&amp;quot;며 &amp;quot;앞으로도 고객들이 마일리지를 폭 넓게 사용하실수 있도록 다양한 방안을 적극 검토해 나갈 예정&amp;quot;이라고 말했다.",
    "date": "2026-02-27T10:03:29.000Z",
    "url": "https://www.ajunews.com/view/20260227100215261"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "볼보 'EX30', 가격 인하 1주일 만에 계약 1000대 돌파",
    "partialText": "EX30 [사진=볼보]\r\n\r\n\r\n볼보자동차코리아는 프리미엄 순수 전기 스포츠유틸리티차(SUV) &amp;#39;EX30&amp;#39;의 가격 인하 발표 이후 1주일 만에 신규 계약 1000대를 돌파했다고 27일 밝혔다.\r\n\r\n이번 성과는 최근 가격 경쟁이 치열해지는 전기차 시장 상황 속에서도 EX30의 우수한 상품성과 공격적인 가격 전략이 시장에서 인정받은 결과다.\r\n\r\n앞서 볼보자동차코리아는 수입 프리미엄 전기차의 진입 장벽을 낮추고 전기차 시장 리더십을 강화하기 위한 전략의 일환으로 &amp;#39;EX30&amp;#39;과 &amp;#39;EX30 Cross Country(EX30CC)&amp;#39;의 판매 가격을 트림별로 최대 761만원까지 인하한 바 있다.\r\n\r\n이에 따라 EX30의 판매 가격은 코어 트림 3991만원(761만원 인하), 울트라 트림 4479만원(700만원 인하), EX30CC 울트라 트림 4812만원(700만원 인하)으로 조정됐다.\r\n\r\n이번 조치는 단순한 가격 정책을 넘어 브랜드를 신뢰하고 선택해 준 기존 고객과의 장기적인 관계를 더욱 공고히 하기 위한 차원이다. 볼보자동차코리아는 차량의 상품성과 안전성은 물론 구매 이후의 경험까지 책임지는 프리미엄 브랜드로서의 가치를 지속적으로 강화해 나갈 계획이다.\r\n\r\n이윤모 볼보자동차코리아 대표는 &amp;quot;이번 성과는 EX30의 높은 상품성을 바탕으로 전기차 시장을 선도하려는 글로벌 전략과 고객의 수요가 부합한 결과&amp;quot;라며 &amp;quot;앞으로도 보다 많은 고객에게 볼보자동차가 지향하는 스웨디시 럭셔리의 가치를 전달하고, 이를 경험하실 수 있도록 노력할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T09:53:07.000Z",
    "url": "https://www.ajunews.com/view/20260227095125243"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한화에어로, 글로벌 LNG 유통사업 첫 진출…&amp;quot;방산·조선 연계&amp;quot;",
    "partialText": "미국 루이지에나주에 위치한 벤처 글로벌(Venture Global)사의 LNG 터미널에 LNG 운반선들이 정박해 있다. [사진=한화에어로스페이스]\r\n\r\n\r\n한화에어로스페이스가 글로벌 액화천연가스(LNG) 유통 사업에 처음으로 진출한다.\r\n\r\n한화에어로스페이스는 미국의 대표 LNG 생산 기업 중 하나인 벤처 글로벌과 LNG 구매계약을 체결했다고 27일 밝혔다.\r\n\r\n한화에어로스페이스는 2030년부터 20년간 연 150만t의 LNG를 확보하고 향후 이를 유럽, 아시아 등 글로벌 실수요처에 공급할 계획이다. 연간 150만t은 대한민국 연간 LNG 소비량(2024년 기준 약 3412만t)의 약 4.4%에 해당하는 규모다.\r\n\r\n이번 계약은 그룹 계열사 역량을 결집한 &amp;#39;글로벌 LNG 밸류체인&amp;#39; 구축의 일환이다. 한화오션은 LNG 운반선 건조 및 해상 부유식 액화천연가스 생산 설비(FLNG) 등 해양 인프라 구축 역량을, 한화에너지는 LNG 발전 및 운영 역량을 보유하고 있다. 한화쉬핑은 안정적인 LNG 해상 운송을 담당한다.\r\n\r\n한화에어로스페이스는 LNG 사업 진출을 통해 미래 성장동력을 확보함은 물론 &amp;#39;에너지 안보&amp;#39; 역량을 바탕으로 기존 주력 분야인 방산&amp;middot;조선 사업의 글로벌 경쟁력도 강화한다는 계획이다.\r\n\r\n에너지 공급망이 국가 안보와 직결된다는 인식이 확산됨에 따라 유럽을 비롯한 주요 국가들은 안정적인 LNG 공급망 확보를 핵심 안보 전략으로 채택하고 있다. 이 같은 시장 환경 변화 속에서 한화에어로스페이스는 LNG 사업을 레버리지로 방산 수출 확대는 물론 장기적 관점에서 고객 국가와의 안보 파트너십을 강화해 나간다는 전략이다. 한화오션의 LNG 운반선 수주 확대도 기대된다.\r\n\r\n한화에어로스페이스 관계자는 &amp;quot;방산&amp;middot;조선과 에너지 산업은 국가 안보의 핵심 요소라는 점에서 연관성이 높다&amp;quot;며 &amp;quot;에너지 생산-유통-활용을 아우르는 친환경 에너지 솔루션을 통해 글로벌 안보에 기여할 것&amp;quot;이라고 말했다.\r\n\r\n한편 한화에어로스페이스는 LNG 사업 기반을 단계적으로 확보해왔다. 2024년 미국 LNG 기업 넥스트디케이드에 약 1800억원을 투자했고 2025년에는 한화에너지, 한국남부발전과 글로벌 LNG 공급망 확대를 위한 업무협약(MOU)을 체결했다.",
    "date": "2026-02-27T09:21:20.000Z",
    "url": "https://www.ajunews.com/view/20260227092014198"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한국앤컴퍼니그룹, 올해 첫 지식나눔회 개최…AI 활용 노하우 공유",
    "partialText": "한국앤컴퍼니그룹 본사 테크노플렉스(Technoplex) 외관 [사진=한국앤컴퍼니]\r\n\r\n\r\n한국앤컴퍼니그룹은 27일 경기도 판교 본사 테크노플렉스에서 올해 첫 &amp;#39;지식나눔회&amp;#39;를 개최한다고 27일 밝혔다.\r\n\r\n조현범 한국앤컴퍼니 회장의 소통 철학을 바탕으로 추진된 전사 소통 확대 프로젝트인 지식나눔회는 임직원의 자발적 참여를 기반으로 운영되는 프로그램이다. 2023년 8월 시작해 정기적으로 진행 중이며, 트렌드&amp;middot;테크&amp;middot;인문 등 다양한 분야의 지식과 정보를 공유하는 그룹의 주요 소통 프로그램으로 자리매김하고 있다.\r\n\r\n이번 2월 지식나눔회는 &amp;#39;인공지능(AI)을 일 잘하는 동료로 쓰는 법&amp;#39;을 주제로 진행된다. 이현창 한국타이어앤테크놀로지 리더가 연사로 나서 실제 업무 환경에서 AI를 활용한 적용 사례와 활용 방안을 소개할 예정이다. 오프라인 참석이 어려운 그룹 내 타 사업장 임직원을 위해 온라인 실시간 중계도 지원한다.\r\n\r\n한국앤컴퍼니그룹은 전사 차원에서 &amp;#39;데이터&amp;middot;AI 드리븐&amp;#39; 전략을 실행하고 있다. 사내 전용 대화형 AI 서비스 &amp;#39;챗HK&amp;#39;와 번역 전문 서비스 &amp;#39;컴HK&amp;#39;를 도입해 임직원의 업무 활용을 지원하고 있으며, 그룹 임원을 대상으로 AI 활용 교육을 진행하는 등 실무 적용 기반을 확대하고 있다.\r\n\r\n이번 지식나눔회는 이러한 그룹 차원의 디지털 전환 기조에 맞춰, 실제 업무 사례를 중심으로 AI 활용 경험을 공유하는 지식 교류의 장이 될 전망이다.\r\n\r\n한국앤컴퍼니그룹 관계자는 &amp;quot;지식나눔회는 구성원이 자발적으로 참여해 관심 분야와 경험을 공유하며 조직 내 소통을 활성화하고 자율적 학습 기반을 넓히는 창구로 자리 잡고 있다&amp;quot;며 &amp;quot;앞으로도 지식나눔회를 비롯한 다양한 소통 프로그램을 운영하며 그룹 고유의 &amp;#39;프로액티브 컬처&amp;#39;를 더욱 구체화할 계획&amp;quot;이라고 말했다.",
    "date": "2026-02-27T09:09:50.000Z",
    "url": "https://www.ajunews.com/view/20260227090849177"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼표그룹 정인욱학술장학재단, 자립준비청년 예체능 인재 양성 지원",
    "partialText": "(왼쪽부터) 신정원 초록우산 사회공헌협력본부장, 유용재 정인욱학술장학재단 사무국장, 전선주 대한장애인체육회 선수촌장. [사진=정인욱학술장학재단]\r\n\r\n\r\n삼표그룹 정인욱학술장학재단이 예체능 분야에 재능을 가진 자립준비청년들의 안정적인 성장을 지원하기 위해 민관 협력 체계를 강화한다.\r\n\r\n정인욱학술장학재단은 지난 25일 서울 광화문 본사 비즈니스센터에서 초록우산, 대한장애인체육회와 &amp;#39;자립준비청년 예체능 인재양성 지원사업&amp;#39; 추진을 위한 업무협약(MOU)을 체결했다고 27일 밝혔다.\r\n\r\n이번 협약은 예체능 분야에 재능과 열정을 가진 자립준비청년 및 예비자립준비청소년들이 경제적 어려움으로 꿈을 포기하지 않고 예체능 분야 인재로 성장할 수 있는 기회를 마련하고자 추진됐다.\r\n\r\n협약에 따라 각 기관은 유기적인 협력을 통해 자립준비청년 맞춤형 지원 체계를 구축해 나갈 계획이다. &amp;nbsp;정인욱학술장학재단은 장학금 및 사업비 지원을 담당하고, 초록우산은 대상자 선발과 장학금 집행 관리, 대한장애인체육회는 체육 분야 장애인 선수 관리 및 자문을 맡는다.\r\n\r\n재단은 올해 10명의 장학생을 선발해 1인당 최대 800만원의 장학금을 지급한다. 전년(400만원) 대비 두 배의 규모다. 이는 레슨&amp;middot;훈련비, 재료구입비, 대회 참가비 등으로 활용되며 대회 입상 등 우수한 성과를 거둘 경우 별도의 성과 축하금도 지원할 계획이다.\r\n\r\n유용재 정인욱학술장학재단 사무국장은 &amp;quot;예체능 분야에 재능과 열정을 가진 인재들이 현실적인 어려움으로 인해 꿈을 포기하는 일이 없기를 바란다&amp;quot;며 &amp;quot;앞으로도 자립준비청년들이 사회의 당당한 구성원으로 안착할 수 있도록 진정성 있는 지원을 지속할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T09:02:25.000Z",
    "url": "https://www.ajunews.com/view/20260227090040167"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "티웨이항공, 유튜브·인스타그램 콘텐츠 통해 고객 소통 강화",
    "partialText": "티웨이항공 객실승무원이 공식 유튜브&amp;middot;인스타그램 채널을 소개하고 있다. [사진=티웨이항공]\r\n\r\n\r\n티웨이항공은 공식 유튜브와 인스타그램을 통해 고객과의 소통을 강화한다고 27일 밝혔다. 유튜브는 직원 스토리 중심 롱폼 콘텐츠로 신뢰를 쌓고, 인스타그램은 팔로워 대상 혜택과 참여형 콘텐츠로 팬덤을 확대하는 전략이다.\r\n\r\n먼저 유튜브는 티웨이항공 임직원이 직접 출연해 자신의 업무와 일상을 전하는 다큐멘터리형 롱폼 콘텐츠를 중심으로 운영하고 있다. 실제 현장을 기반으로 한 스토리텔링이 시청자의 공감과 체류 시간을 높이며 채널 성장에 기여했다. 그 결과 이달 말 기준 구독자 7만4000여명을 기록해 전년 동기 대비 153% 증가했다.\r\n\r\n대표 콘텐츠로는 △타지에서 고군분투하는 &amp;#39;밴쿠버 지점장(조회수 40만)&amp;#39; △현장 일상을 담은 &amp;#39;인천공항 막내 사원의 하루(38만)&amp;#39; △경력 30년 정비사의 도전을 다룬 &amp;#39;신규 입사 정비사(16만)&amp;#39; 등 다양한 직군의 업무를 사람 중심으로 전달하며 꾸준한 호응을 얻고 있다.\r\n\r\n인스타그램은 팔로워 중심 운영으로 팬덤을 강화하고 있다. 이달 말 기준 팔로워 약 21만명을 보유하고 있으며, 전년 동기 대비 17% 성장했다. 항공사만이 보여줄 수 있는 비하인드와 실용 정보를 숏폼으로 풀어내 고객이 짧게 보고도 바로 이해할 수 있는 콘텐츠를 꾸준히 선보이고 있다. 특히 최근에는 계정을 &amp;#39;비공개&amp;#39;로 전환한 뒤 팔로워에게만 할인 쿠폰을 제공하는 이벤트를 진행해 화제를 모았다. 이벤트 기간 약 1만7000명의 신규 팔로워가 유입되는 등 참여와 관심을 이끌어냈다.\r\n\r\n인스타그램 인기 콘텐츠로는 △운항승무원과 객실승무원의 기내 소통 방식(조회수 113만) △비행 전 객실승무원 브리핑 회의(48만) △기내에서 이어폰 분실 시 찾는 법(17만) 등이 있으며, 외부인이 알기 어려운 항공사 업무 현장과 유용한 정보를 담은 숏폼으로 차별화를 이어가고 있다.\r\n\r\n티웨이항공 관계자는 &amp;quot;고객이 궁금해하는 순간을 그대로 보여주는 방식으로 고객과의 신뢰를 쌓아가고 있다&amp;quot;며 &amp;quot;앞으로도 직원들의 고민과 보람이 담긴 이야기와 실용적인 정보를 통해 고객과의 공감과 소통을 더욱 확대하겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T08:53:29.000Z",
    "url": "https://www.ajunews.com/view/20260227085220154"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "대한항공, 지난해 항공기 탄소배출량 42만t 감축…연료 관리 노력 주효",
    "partialText": "[사진=대한항공]\r\n\r\n\r\n대한항공이 지난해 항공기 운항 중 탄소배출량을 전년보다 42만t 이상 줄인 것으로 나타났다.\r\n\r\n대한항공은 최근 &amp;#39;2026년 1분기 연료관리위원회&amp;#39;를 개최하며 지난해 자사 항공기 운항으로 발생한 탄소배출량은 총 1218만4169t으로 집계됐다고 27일 밝혔다. 전년도 총 탄소배출량인 1260만4224t보다 42만55t(3.3%) 저감한 성과다.\r\n\r\n특히 지난해는 국내선 및 국제선 운항 편수가 전년보다 늘어난 상황에서도 총 탄소배출량을 감축한 점이 눈에 띈다. 2025년 대한항공 항공기 총 운항 편수는 전년보다 약 2.6% 증가했다.\r\n\r\n항공기 운항 중 탄소배출량은 항공기 운항으로 발생한 연료 소모량에 전 세계 항공업계에서 공통으로 사용하는 탄소배출 계수를 곱한 값으로 환산한다.\r\n\r\n이 같은 성과는 대한항공의 적극적인 신기재 투입과 효율적인 항로 운항, 근거리 최적 교체 공항 선정, 정교한 여객 수하물&amp;middot;화물 탑재 중량 예측 및 항공기 무게중심 최적화 등 항공기 운항 관련 전 부문의 정밀한 연료 관리 노력이 주효했다는 분석이다. &amp;#39;절대 안전&amp;#39;이라는 대원칙을 지키면서도 탄소배출을 감축할 수 있는 부문별 과제를 이행하고, 관계 부문 간 유기적 협력을 이어온 것이 탄소배출을 줄일 수 있었던 요인으로 분석된다.\r\n\r\n대한항공은 2017년 이후 도입한 항공기 운항 비중 확대해 전체 운항 편수의 41.6%까지 늘리고 보잉 787-9&amp;middot;10, 에어버스 A350&amp;middot;A321neo 등 고효율 기종 운항으로 탄소 배출을 줄였다.\r\n\r\n또 비행 시간, 연료 소모 등을 종합적으로 고려한 최적의 경제 운항 속도를 비행 계획에 적용했으며 실제 탑재 중량을 정확하게 예측해 연료 탑재량을 최적화함으로써 탄소 배출 저감에 기여했다.\r\n\r\n관제기관과의 협조로 최단 비행 경로를 확보하려는 노력도 지속하는 가운데 실제 비행 거리를 줄여 연료 소모와 비행 시간도 단축했다. 안전 기준을 충족하는 공항 중 가장 가까운 곳을 우선 선택하고, 연료 탑재량 최적화로 항공기 무게를 줄였다.\r\n\r\n아울러 이륙 전과 착륙 후 지상에서의 항공기 보조동력장치(APU) 가동을 최소화해 연료 소모와 탄소 배출을 감소했다. 항공기 엔진 성능도 회복시켜 연료 효율을 개선했다.\r\n\r\n대한항공은 탄소 배출을 최소화하기 위한 전사 차원의 운영 체계도 재정비했다. 항공기 운항과 관련된 모든 조직이 유기적으로 소통&amp;middot;협력하는 연료관리체계를 운영하며, 매 분기마다 연료관리위원회를 개최해 탄소 저감 현황을 점검하고 향후 계획을 수립한다. 또 탄소배출 저감에 기여한 우수 직원 포상, 아이디어 공모전 개최 등 탄소배출 저감 정책에 현장 목소리를 반영하고 직원들의 자발적인 참여를 높이기 위한 방안을 추진 중이다.\r\n\r\n연료 관리 구조를 보다 효율적으로 개선하고 정교한 데이터를 적용하기 위한 장치도 마련했다. 수기로 쓰던 데이터를 디지털화하고 인공지능(AI)을 활용한 데이터 처리 기술을 도입했다. 이를 활용해 기내 식수 등 탑재물 양을 합리적으로 조정하고, 여객 수하물 중량에 영향을 주는 변수를 정교하게 분석&amp;middot;예측해 수하물 중량 편차를 줄였다.\r\n\r\n특히 AI를 활용한 데이터 처리로 정확하게 여객 수하물 중량을 예측하는 기술은 항공 동맹체 스카이팀이 주관하는 &amp;#39;2025년 지속가능 항공 챌린지&amp;#39;에서 우수 AI 활용 사례로 선정돼 &amp;#39;Data Insight &amp;amp; Pioneer&amp;#39; 부문을 수상했다.\r\n\r\n대한항공 관계자는 &amp;quot;구성원들의 자발적인 참여와 유기적인 소통에 기반한 협력 체계로 항공기 운항으로 발생하는 탄소배출을 줄일 수 있었다&amp;quot;며 &amp;quot;올해도 탄소배출 저감 목표 달성에 최선을 다 하는 등 지속가능한 비행을 위한 노력을 이어갈 계획&amp;quot;이라고 밝혔다.",
    "date": "2026-02-27T08:43:56.000Z",
    "url": "https://www.ajunews.com/view/20260227084156136"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "쿠첸, iF 디자인 어워드 2026 본상 2관왕",
    "partialText": "쿠첸 &amp;#39;123 밥솥&amp;#39;, &amp;#39;표정 있는 밥솥&amp;#39; [사진=쿠첸]\r\n\r\n\r\n\r\n프리미엄 주방가전기업 쿠첸이 독일 &amp;#39;iF 디자인 어워드 2026&amp;#39;에서 &amp;#39;123 밥솥&amp;#39;과 &amp;#39;표정 있는 밥솥&amp;#39;으로 본상을 수상했다고 27일 밝혔다.\r\n\r\n&amp;#39;iF 디자인 어워드&amp;#39;는 1953년 독일 인터내셔널 포럼이 주관해 시작된 국제 디자인 공모전이다.\r\n\r\n쿠첸은 지난 2023년 &amp;#39;트리플 밥솥&amp;#39;과 &amp;#39;121ME&amp;#39;, 2024년 &amp;#39;브레인 밥솥&amp;#39;, &amp;#39;더 네모&amp;#39;, &amp;#39;더 동글&amp;#39;로 국내 밥솥 제조기업 최초 2년 연속 본상을 수상한 바 있다. 올해는 &amp;#39;123 밥솥&amp;#39;과 &amp;#39;표정 있는 밥솥&amp;#39;으로 본상 2관왕을 달성하며 글로벌 디자인 경쟁력을 다시 한번 입증했다.\r\n\r\n&amp;#39;123 밥솥&amp;#39;은 기존 밥솥의 전형적인 외관에서 벗어나 돔 형태에서 영감을 받은 디자인이 특징이다. 강력한 취사 기능과 함께 라이프스타일 인테리어 요소를 결합해 가전을 넘어 공간의 품격을 높이는 &amp;#39;갤러리 오브제&amp;#39; 콘셉트를 구현했다. 바닥에 안정적으로 밀착되는 구조와 절제된 외관은 시각적 안정감을 더한다. 최근에는 올 화이트 외관에 블랙 전면 디스플레이를 적용한 &amp;#39;글로시 퓨어 화이트&amp;#39; 색상을 선보이며 미학적 완성도와 사용 편의성을 동시에 강화했다.\r\n\r\n&amp;#39;표정 있는 밥솥&amp;#39;은 밥솥을 의인화한 표정 사용자 인터페이스로 차별화된 경험을 제공한다. 쿠첸이 과거 광고에서 선보인 콘셉트를 실제 제품에 적용한 사례로, 취사&amp;middot;보온&amp;middot;대기&amp;middot;절전&amp;middot;세척 등 기능에 따라 디스플레이에 이모티콘 형태의 표정이 나타난다. 취사가 완료되면 웃는 표정으로 바뀌고, 장시간 보온 시에는 6시간마다 표정이 달라져 시간 경과를 직관적으로 알려준다. 감성적 요소를 결합한 &amp;#39;감성 인터랙션&amp;#39; 디자인이 호평을 받았다.\r\n\r\n두 제품은 앞서 &amp;#39;2025 굿디자인 어워드&amp;#39;와 &amp;#39;2026 아시아 디자인 프라이즈&amp;#39;에서도 수상했다. 굿디자인 어워드에서는 &amp;#39;123 밥솥&amp;#39;이 우수 디자인에 선정됐고, &amp;#39;표정 있는 밥솥&amp;#39;은 한국디자인진흥원장상을 받았다. 아시아 디자인 프라이즈에서는 &amp;#39;표정 있는 밥솥&amp;#39;이 대상, &amp;#39;123 밥솥&amp;#39;이 골드 본상을 수상했다.\r\n\r\n쿠첸 관계자는 &amp;quot;세계적인 디자인 어워드에서 쿠첸의 디자인 철학이 지속적으로 인정받고 있어 의미 있게 생각한다&amp;quot;며 &amp;quot;앞으로도 조형미와 사용 편의성을 함께 고려한 차별화된 제품을 선보이겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T08:41:58.000Z",
    "url": "https://www.ajunews.com/view/20260227083926134"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "가트너 &amp;quot;메모리값 130% 급등&amp;quot;…PC·스마트폰 출하 감소",
    "partialText": "[사진=가트너]\r\n\r\n\r\n\r\n메모리 가격 급등 여파로 올해 전 세계 PC와 스마트폰 출하량이 큰 폭으로 감소할 것이라는 전망이 나왔다. 가격 상승 부담이 소비 심리를 위축시키면서 보급형 제품군부터 타격이 불가피하다는 분석이다.\r\n\r\n가트너는 27일 보고서를 통해 2026년 글로벌 PC 출하량은 전년 대비 10.4%, 스마트폰 출하량은 8.4% 감소할 것으로 전망했다.\r\n\r\n가트너에 따르면 2026년 말까지 D램과 SSD 가격은 합산 기준 130% 상승할 것으로 예상된다. 이에 따라 PC 평균 판매 가격은 17%, 스마트폰은 13% 인상될 전망이다. 수요는 상대적으로 마진이 높은 프리미엄 제품군으로 집중될 가능성이 크다.\r\n\r\n란짓 아트왈 가트너 시니어 디렉터 애널리스트는 &amp;quot;올해 PC와 스마트폰 출하량은 지난 10여 년간 가장 낮은 수준이 될 것&amp;quot;이라며 &amp;quot;가격 상승은 소비자가 선택할 수 있는 제품 범위를 좁히고 기기 사용 기간을 연장시켜 업그레이드 주기를 변화시킬 것&amp;quot;이라고 밝혔다.\r\n\r\n실제로 비용 부담 증가로 기업용 PC 평균 사용 기간은 15%, 개인용 PC는 20% 늘어날 것으로 전망됐다. 이에 따라 노후 기기 증가로 인한 보안 취약성과 관리 복잡성 확대 우려도 커지고 있다.\r\n\r\n특히 보급형 PC 시장의 입지가 빠르게 약화될 것으로 예상된다. PC에서 메모리가 차지하는 원가 비중은 2025년 16%에서 2026년 23%까지 상승할 것으로 분석됐다. 제조사가 비용 증가분을 자체 흡수하기 어려워지면서 수익성이 낮은 500달러(약 70만원) 미만 보급형 노트북 시장은 2028년까지 사실상 사라질 가능성이 제기됐다.\r\n\r\nAI PC 확산 속도도 둔화될 전망이다. 가격 상승 부담으로 AI PC의 시장 침투율 50% 달성 시점은 2028년으로 지연될 것으로 가트너는 내다봤다.\r\n\r\n스마트폰 시장에서는 보급형 제품이 가장 큰 타격을 받을 것으로 보인다. 가격 인상에 민감한 소비자들은 리퍼 제품이나 중고폰을 선택하거나 교체 주기를 늦출 가능성이 높다. 가트너는 2026년 보급형 스마트폰 구매자가 프리미엄 구매자 대비 5배 빠른 속도로 시장을 이탈할 것으로 전망했다.\r\n\r\n가트너는 2026년 상반기를 가격 전략의 분수령으로 지목했다. 급등하는 메모리 가격이 본격 반영되기 전, 제조사와 유통 채널이 가격을 최적화하고 마진을 방어할 수 있는 마지막 기회라는 설명이다.\r\n\r\n아트왈 애널리스트는 &amp;quot;PC 제조사는 가격 민감 수요를 확보하기 위해 마진을 희생하기보다, 출하량 감소를 감수하더라도 수익성 유지 전략을 고려해야 한다&amp;quot;며 &amp;quot;2분기 이후 부품 가격 상승이 본격화되기 전에 선제적 대응이 필요하다&amp;quot;고 강조했다.",
    "date": "2026-02-27T08:32:38.000Z",
    "url": "https://www.ajunews.com/view/20260227082948121"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성전자, '갤럭시 S26 울트라' 비교 체험 '갤럭시 스튜디오' 오픈",
    "partialText": "삼성 강남에 오픈한 &amp;#39;갤럭시 스튜디오&amp;#39;에서 방문객들이 &amp;#39;갤럭시 S26 울트라&amp;#39;로 &amp;lsquo;통화 스크리닝&amp;rsquo; 기능을 다른 스마트폰과 비교 체험하는 모습. [사진=삼성전자]\r\n\r\n\r\n\r\n삼성전자가 새 플래그십 스마트폰 &amp;#39;갤럭시 S26 울트라&amp;#39;를 직접 체험할 수 있는 &amp;#39;갤럭시 스튜디오&amp;#39;를 26일부터 삼성 강남과 삼성스토어 홍대에서 상시 운영한다고 27일 밝혔다.\r\n\r\n이번 스튜디오는 방문객이 자신이 사용 중인 스마트폰과 &amp;#39;갤럭시 S26 울트라&amp;#39;를 나란히 비교하며 보안, 성능, 카메라 등 핵심 기능을 직관적으로 체험할 수 있도록 구성됐다.\r\n\r\n먼저 보안 기능 체험존에서는 두 기기를 동일한 각도로 기울여 보며 화면 측면 시야를 차단해 개인정보 노출을 방지하는 &amp;#39;프라이버시 디스플레이(Privacy Display)&amp;#39; 기능을 비교할 수 있다. 특정 상황이나 실행 앱에 따라 화면을 보호하는 방식이다.\r\n\r\nAI 기반 기능도 직접 경험할 수 있다. 체험존에 비치된 태블릿에 입력된 보이스피싱 프로그램을 통해 실제 피싱 상황을 연출하고, 모르는 번호로 걸려 온 전화를 AI가 대신 받아 발신자 정보와 통화 내용을 요약해 주는 &amp;#39;통화 스크리닝(Call Screening)&amp;#39; 기능을 자신의 스마트폰과 대조해 확인할 수 있다.\r\n\r\n카메라 체험존에서는 업그레이드된 2억 화소 카메라 성능을 비교 촬영으로 확인할 수 있다. &amp;#39;포토 어시스트(Photo Assist)&amp;#39; 기능을 활용해 AI와 자연어로 소통하며 사진을 편집하고, &amp;#39;크리에이티브 스튜디오(Creative Studio)&amp;#39;로 촬영 이미지를 스티커로 제작해 공유하는 체험도 마련됐다.\r\n\r\n삼성전자는 방문객의 이해를 돕기 위해 &amp;#39;갤럭시 AI 라이브 쇼&amp;#39;도 운영한다. &amp;#39;크리에이티브&amp;#39;와 &amp;#39;프라이버시&amp;#39; 두 가지 테마로 구성된 이 프로그램은 약 15분간 하루 10회 이상 진행되며, 별도 사전 신청 없이 참여할 수 있다.\r\n\r\n이와 함께 삼성 강남 1층 외벽의 대형 LED 디지털 파사드를 통해 &amp;#39;포토 어시스트&amp;#39; 기능으로 사진이 완성되는 과정을 선보인다.\r\n\r\n장소연 삼성전자 한국총괄 부사장은 &amp;quot;새롭게 오픈한 &amp;#39;갤럭시 스튜디오&amp;#39;는 방문객이 자신의 스마트폰과 직접 비교하며 &amp;#39;갤럭시 S26 울트라&amp;#39;의 차별화된 성능을 직관적으로 경험할 수 있도록 기획한 공간&amp;quot;이라며 &amp;quot;이곳에서 갤럭시 S26 울트라만의 하드웨어 경쟁력과 AI 사용성을 만나보시길 바란다&amp;quot;고 말했다.",
    "date": "2026-02-27T08:26:43.000Z",
    "url": "https://www.ajunews.com/view/20260227082013112"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "한미반도체, 'BOC COB 본더' 세계 최초 출시",
    "partialText": "한미반도체가 세계 최초로 &amp;#39;BOC COB 본더&amp;#39;를 출시했다고 27일 밝혔다. [사진=한미반도체]\r\n\r\n\r\n\r\n한미반도체가 세계 최초로 &amp;#39;BOC COB 본더&amp;#39;를 출시하고 글로벌 메모리 고객사 인도 구자라트 공장에 공급한다고 밝혔다.\r\n\r\nBOC COB 본더는 BOC (Board On Chip) 공정과 COB (Chip On Board) 공정을 한 대의 장비에서 생산 가능한 세계 최초의 &amp;#39;투인원 (Two-in-One)&amp;#39; 본딩 장비이다.\r\n\r\nHBM TC 본더 시장을 선도해온 한미반도체는 이번 BOC COB 본더를 통해 적층형 GDDR (Graphics DRAM)과 기업용 eSSD (적층형 NAND Flash) 등 AI 반도체에 적용되는 고성능 메모리 영역으로도 주도권을 확장하며 게임 체인저로서의 입지를 한층 공고히 했다.\r\n\r\nBOC는 칩을 뒤집어서 붙이는 &amp;#39;플립(Flip)&amp;#39; 기술이 핵심이며 고속신호 전달이 필수적인 D램 제품에 주로 적용된다. COB는 기존 방식인 &amp;#39;논플립(Non-flip)&amp;#39; 기술이 사용되며, 고용량 낸드플래시에 활용되는 공정이다. &amp;nbsp;\r\n\r\n그동안 반도체 기업들은 두 공정을 처리하기 위해 각각의 전용 장비를 사용해야 했다. 그러나 한미반도체는 한대의 장비로 두 공정을 처리할 수 있는 투인원(Two-in-One) 본딩 장비를 개발함에 따라 기술 경쟁력을 확보했다.\r\n\r\n이에 따라 고객사는 제품 설계 변경 시 장비 교체 없이 즉각적인 대응이 가능하다. 또한 장비 한대로 두가지 공장이 가능해진 만큼 고객사는 반도체 생산 공장에서 공간을 효율적으로 활용할 수 있고 설비투자 비용(CAPEX)을 크게 절감할 수 있다.\r\n\r\nBOC COB 본더에는 한미반도체가 글로벌 1위를 차지하고 있는 TC 본더 설계 노하우가 반영됐다. 특히 반도체 수율의 핵심인 열 관리를 위해 척 테이블(Chuck Table)과 본딩 헤드(Bonding Head)에 첨단 정밀 시스템을 탑재해 다양한 공정 조건에서도 안정적인 온도 제어가 가능하다.\r\n\r\nBOC COB 본더는 고성능 적층형 GDDR과 기업용 eSSD 생산에 사용될 예정이다. AI와 데이터센터 확산에 따른 고성능 메모리 수요 급증과 맞물려 신규 장비의 시장 수요가 빠르게 확대될 것으로 기대된다.\r\n\r\n시장조사업체 트렌드포스에 따르면 글로벌 메모리 시장 규모는 AI 서버 수요 폭발에 힘입어 2026년 5516억 달러(약 799조원)로 전년보다 134% 증가하고, 2027년에는 8427억 달러(약 1221조원)로 전년 보다 53% 증가하며 역대 최대치를 경신할 전망이다.\r\n\r\n한미반도체 관계자는 &amp;quot;BOC COB 본더는 BOC와 COB 공정을 모두 지원하는 공정 유연성과 생산 효율성이 핵심 경쟁력&amp;quot;이라며 &amp;quot;글로벌 고객사 공급을 시작으로 올해 실적 향상에 큰 기여를 할 예정이며, 고성능 메모리 시장에서 경쟁 우위를 이어 나가겠다&amp;quot;고 밝혔다.\r\n\r\n한편, 한미반도체는 2025년 HBM4 생산용 &amp;#39;TC 본더4&amp;#39; 출시에 이어, 올해 하반기 HBM5 &amp;middot; HBM6 생산용 &amp;#39;와이드 TC 본더&amp;#39;를 출시할 계획이다. AI 패키징 분야에서는 &amp;#39;빅다이 FC 본더&amp;#39;를 시작으로 &amp;#39;빅다이 TC 본더&amp;#39;, &amp;#39;다이 본더&amp;#39; 등 라인업을 지속 확대하며 파운드리, OSAT(반도체 후공정 업체) 기업에 공급을 확대할 예정이다. &amp;nbsp;",
    "date": "2026-02-27T08:42:26.000Z",
    "url": "https://www.ajunews.com/view/20260227081536099"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "르노코리아 '세닉 E-Tech', '올해의 수입차' 선정…非독일 브랜드 최초",
    "partialText": "(왼쪽부터) 김영수 르노코리아 신차 개발 프로젝트 상무, 이디에스 코쿠비 르노코리아 신차 개발 프로젝트 본부장, 상희정 르노코리아 대내외전략본부 본부장. [사진=르노코리아]\r\n\r\n\r\n르노코리아는 준중형 전기 스포츠유틸리티차(SUV) &amp;#39;세닉 E-Tech 100% 일렉트릭&amp;#39;이 한국자동차기자협회(KAJA) 주최 &amp;#39;2026 대한민국 올해의 차(K-COTY)&amp;#39; 시상에서 &amp;#39;올해의 수입차&amp;#39;에 선정됐다고 27일 밝혔다.\r\n\r\n세닉 E-Tech는 앞서 한국자동차전문기자협회(AWAK) 주최 대한민국 올해의 차에서도 &amp;#39;올해의 전기 크로스오버&amp;#39;를 수상하며, 올해 열린 국내 주요 &amp;#39;올해의 차&amp;#39; 시상식에서 2관왕을 차지했다.\r\n\r\n르노코리아는 이로써 지난해 중형 SUV &amp;#39;그랑 콜레오스&amp;#39;가 &amp;#39;올해의 SUV&amp;#39;를 수상한 데 이어 2년 연속 올해의 차 시상에서 주요 부문을 수상하며 국내 생산 모델은 물론, 수입 판매 모델의 상품성까지 객관적으로 인정받게 됐다.\r\n\r\n특히 이번 &amp;#39;올해의 수입차&amp;#39; 수상으로 르노는 비(非) 독일 브랜드들 중 처음으로 국내 시장에서 올해의 수입차를 수상한 브랜드라는 기록도 세웠다. 2016년 해당 부문이 신설된 이래 지난해까지 올해의 수입차는 모두 양대 독일 프리미엄 브랜드의 모델들이 수상해왔다.\r\n\r\n2024년 사명 및 로고 변경과 함께 국내 시장에서 재도약을 선언했던 르노코리아는 &amp;#39;born in France, made in Korea(본 인 프랑스, 메이드 인 코리아)&amp;#39;라는 모토 아래 부산에 뿌리를 둔 국내 완성차 기업으로서 지역 경제에 기여하고 있다. 또 부산공장에서 생산하는 국산 모델들을 중심에 두면서도 제품 다변화를 위한 수입 모델들도 소비자들에게 함께 선보이고 있다.\r\n\r\n한편 세닉 E-Tech는 LG에너지솔루션의 87㎾h 고성능 NCM(니켈&amp;middot;코발트&amp;middot;망간) 배터리를 탑재해 산업부 인증 기준 최대 460㎞ 주행이 가능하다. 프랑스 소방당국과 함께 개발한 배터리 화재 대응 특허 기술 &amp;#39;파이어맨 액세스&amp;#39;를 적용해 안전성까지 강화한 점도 특징이다. 세닉 E-Tech는 이러한 상품성을 바탕으로 &amp;#39;2024 유럽 올해의 차&amp;#39;를 수상하기도 했다.",
    "date": "2026-02-27T08:12:33.000Z",
    "url": "https://www.ajunews.com/view/20260227081022095"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "넥센타이어, 세대 공감 오피스 웹드라마 '넥셍' 선봬…브랜드 소통 확대",
    "partialText": "넥센타이어 유튜브 오리지널 콘텐츠 &amp;#39;넥생&amp;#39; 포스터 [사진=넥센타이어]\r\n\r\n\r\n넥센타이어는 회사 생활을 소재로 한 웹드라마 &amp;#39;넥생&amp;#39;을 선보이며 디지털 커뮤니케이션을 확대한다고 27일 밝혔다.\r\n\r\n넥생은 &amp;#39;넥센타이어 라이프&amp;#39;의 줄임말인 동시에 &amp;#39;새로운 삶(NEXT LIFE)&amp;#39;이라는 중의적 의미를 담고 있다.\r\n\r\n넥생에는 배우 고창석과 유튜브 인기 채널을 통해 잘 알려진 배우 김규남이 출연한다. 갑작스러운 조직 개편으로 회사를 떠나게 된 중년과 갓 대학을 졸업한 취업 준비생이 함께 넥센타이어 인턴으로 새로운 삶에 도전하는 이야기를 그렸다. 현실 밀착형 서사로 세대 간 공감을 확장하고, 잠재 고객인 MZ세대와 주력 소비자층 모두가 공감할 수 있는 스토리로 구성했다.\r\n\r\n촬영은 서울 마곡에 있는 넥센타이어 중앙연구소 &amp;#39;더넥센유니버시티&amp;#39;에서 진행됐다. 실제 사무 공간을 배경으로 생생한 회사 생활을 그리며 주력 상품인 &amp;#39;엔페라 슈프림&amp;#39;, 렌탈 서비스 &amp;#39;넥스트레벨&amp;#39;, 내연기관은 물론 고출력 전기차에도 대응 가능한 고성능 제품에 부여되는 전용 마크 &amp;#39;EV 루트&amp;#39; 등을 드라마에 자연스럽게 녹여냈다.\r\n\r\n넥센타이어 공식 유튜브 채널을 통해 선보이는 이번 콘텐츠는 총 5부작으로 구성됐다. 27일 티저를 시작으로 본편은 오는 3월 13일부터 5월 8일까지 격주 금요일마다 한 편씩 차례로 공개될 예정이다.\r\n\r\n앞서 넥센타이어는 2024년 웹드라마 &amp;#39;타이코메트리&amp;#39;, 2025년 웹예능 토크쇼 &amp;#39;티어메이커&amp;#39;와 페이크 다큐 예능 &amp;#39;타이어 온에어(ON-AIR)&amp;#39;를 연이어 선보이며 디지털 소통을 지속해 왔다. 자체 제작 오리지널 콘텐츠를 통해 단순한 상품 광고를 넘어 브랜드 메시지를 자연스럽게 전달하며 국내외 시장 공략을 강화하고 있다.\r\n\r\n넥센타이어 관계자는 &amp;quot;오리지널 콘텐츠를 통해 디지털 콘텐츠에 익숙한 세대는 물론 주요 구매층인 4050 세대까지 다양한 세대가 공감할 수 있는 이야기를 만들었다&amp;quot;라며 &amp;quot;앞으로도 브랜드 경험을 확장하며 고객과의 소통을 지속 강화해 나갈 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T08:03:58.000Z",
    "url": "https://www.ajunews.com/view/20260227080246080"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[갤럭시 언팩] &amp;quot;S26 카메라, 40년 집념의 결과물&amp;quot;···AI로 '폰카' 한계 뛰어넘다",
    "partialText": "조성대 삼성전자 MX사업부 비주얼솔루션팀장(부사장)이 25일(현지시간) 미국 샌프란시스코에서 &amp;#39;갤럭시 언팩 2026&amp;#39; 행사 직후 언론간담회에서 답변하고 있다. [사진=삼성전자]\r\n\r\n\r\n\r\n\r\n&amp;quot;갤럭시 S26은 사용자의 의도를 가장 완벽하게 시각화하는 커뮤니케이션 도구가 될 것입니다.&amp;quot;\r\n&amp;nbsp;\r\n조성대 삼성전자 모바일경험(MX)사업부 비주얼 솔루션 팀장(부사장)은 25일(현지시간) 미국 샌프란시스코에서 열린 &amp;#39;갤럭시 언팩 2026&amp;#39; 직후 언론 간담회에서 갤럭시 S26 시리즈의 카메라 혁신 기술과 개발 방향성을 공개했다. 그는 하드웨어 한계를 인공지능(AI) 소프트웨어로 극복한 비주얼 솔루션의 정점을 시사했다.\r\n&amp;nbsp;\r\n갤럭시 S26 시리즈 카메라 영역에서 가장 큰 변화는 하드웨어 사양다. 메인(와이드) 센서의 조리개 값을 기존 f/1.7에서 f/1.4로, 망원(텔레) 렌즈는 f/3.4에서 f/2.9로 개선했다. 조리개 값을 낮추면 빛을 받아들이는 통로가 넓어다. 그 덕분에 와이드 센서는 47%, 텔레 센서는 약 38% 더 많은 빛을 확보할 수 있게 된다.&amp;nbsp;\r\n&amp;nbsp;\r\n조 부사장은 &amp;quot;빛의 양이 늘어나면 저조도 환경에서 동영상을 찍을 때 노이즈 제거가 훨씬 수월해진다&amp;quot;며 &amp;quot;3세대 프로 비주얼 엔진과 결합해 어두운 곳에서도 압도적인 디테일을 구현할 수 있게 됐다&amp;quot;고 설명했다.\r\n&amp;nbsp;\r\n영상 촬영 시 발생하는 고질적인 문제인 노출 튀는 현상과 렌즈 전환 시의 이질감도 AI로 해결했다. AI 기반 자동 노출(AE) 시스템을 최초 도입해 조도가 급변하는 상황에서도 노출이 영화처럼 부드럽게 전환되도록 설계했다. &amp;#39;데이터 어그멘테이션&amp;#39; 기술로 1만 장의 실사 데이터를 130만 장까지 확대 학습시킨 효과다.\r\n&amp;nbsp;\r\n주목할 점은 업계 최초로 전면 셀피 카메라에 적용된 &amp;#39;AI 기반 이미지 신호 처리(ISP)&amp;#39; 기술이다. 조 부사장은 &amp;quot;이전 모델 대비 어두운 곳에서도 피부 톤이 훨씬 잘 표현되고 노이즈 컨트롤이 탁월하다&amp;quot;고 강조했다. 성능 향상에 따른 발열 우려에 대해서도 &amp;quot;모바일 애플리케이션 프로세서(AP) 제조사와 긴밀히 협력해 전력 효율을 최적화했고 실제 발열 수준은 이전보다 안정적&amp;quot;이라고 했다.\r\n&amp;nbsp;\r\n이번 갤럭시 S26 시리즈는 텍스트, 보이스, 이미지를 모두 인식하는 멀티모달 기능을 통한 AI &amp;#39;포토 어시스트&amp;#39;도 개선했다. 사용자가 변환하고 싶은 이미지에 대해 &amp;quot;눈 내리는 크리스마스로 바꿔줘&amp;quot;라고 말하면 1초 만 스타일이 변한다.\r\n&amp;nbsp;\r\n복합 명령어 처리 여부에 대해 조 부사장은 &amp;quot;현재는 한 단계씩 명령하는 방식이 안정적이지만 히스토리 기능을 통해 단계별 편집이 가능하다&amp;quot;며 &amp;quot;향후 복합 명령어도 지원하도록 연구 중&amp;quot;이라고 밝혔다.\r\n&amp;nbsp;\r\n이어 조 부사장은 &amp;quot;영상 전문가들을 위해 무손실 압축을 지향하는 APV 코덱 탑재로 재편집 시에도 화질 손실이 없도록 했다&amp;quot;면서 &amp;quot;다빈치 리졸브 등 외부 편집 프로그램과의 협력도 마쳤다&amp;quot;고 덧붙였다.\r\n&amp;nbsp;\r\n삼성전자는 카메라의 역할을 단순 기록 치를 넘어 사람의 눈(eye)을 대신하는 기능으로 진화할 것으로 전망했다. 조 사장은 &amp;quot;카메라는 사용자의 의도를 파악하는 에이전트 역할을 하게 될 것&amp;quot;이라며 &amp;quot;삼성 카메라의 40년 집념의 결과물로 촬영부터 편집, 공유까지 모든 과정이 심리스(Seamless)하 이어지는 최적의 도구&amp;quot;라고 평가했다.",
    "date": "2026-02-27T03:48:00.000Z",
    "url": "https://www.ajunews.com/view/20260227025933043"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "[속보] 김범석, 개인정보 유출에 &amp;quot;사과&amp;quot;…첫 육성 입장 발표",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n[속보] 김범석, 개인정보 유출에 &amp;quot;사과&amp;quot;&amp;hellip;첫 육성 입장 발표",
    "date": "2026-02-27T07:42:35.000Z",
    "url": "https://www.ajunews.com/view/20260227074220062"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "산업",
    "categories": [
      "industry"
    ],
    "specUrl": "https://www.ajunews.com/rss/industry.xml",
    "title": "삼성E&amp;amp;A, 해외서 3.4조원 규모 화공플랜트 건설공사 수주",
    "partialText": "삼성E&amp;amp;A CI 이미지. [사진=삼성E&amp;amp;A]\r\n\r\n\r\n삼성E&amp;amp;A는 해외 사업주로부터 24억달러(약 3조4천200억원) 규모의 화공 플랜트 건설공사 낙찰통지서(LOA)를 수주했다고 26일 공시했다.\r\n\r\n발주처와 프로젝트명, 계약 금액, 계약 기간 등 구체적인 내용은 오는 5월31일까지 발주처와 경영상 비밀을 유지하기로 협의해 공개하지 않았다.\r\n\r\n수주액은 앞서 삼성E&amp;amp;A가 지난달 밝힌 올해 수주 목표 12조원의 30% 가까운 규모다.",
    "date": "2026-02-26T19:45:55.000Z",
    "url": "https://www.ajunews.com/view/20260226193436998"
  }
]