[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "정부, 가축전염병 특별 방역 1개월 연장…&amp;quot;3월까지 총력 대응&amp;quot;",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부.[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n전국 곳곳에서 고병원성 조류인플루엔자(AI), 아프리카돼지열병(ASF), 구제역 등이 발생하고 있는 가운데 정부가 27일 특별방역대책 기간을 다음달 31일까지로 1개월 연장한다고 밝혔다.&amp;nbsp;\r\n\r\n중앙사고수습본부는 철새 북상 등에 따른 AI 피해 최소화를 위해 현 체계를 지속 운영하기로 했다. 행정안전부, 기후부 등 관계부처와 협력해 범정부적으로 총력 대응하며서 모든 지방정부는 대책본부와 상황실을 지속 가동할 예정이다.&amp;nbsp;\r\n\r\n또 철새 북상 시기 위험지역 32개 시군에 대해 AI 특별 방역점검을 실시하고 가금농장의 방역수칙 이행을 위해 생산자단체 등과 함께 &amp;#39;방역강화 홍보 캠페인&amp;#39;을 추진하기로 했다.\r\n\r\n산란계의 AI 감염 방지를 위해 다음달까지 전국 5만마리 이상 산란계 농장에 대한 일대일 전담관 운영을 통해 농장을 출입하는 차량&amp;middot;사람 등을 철저히 관리할 방침이다. 특히 밀집단지와 20만 마리 이상 대형산란계에 설치된 통제초소에서 차량 소독 등 방역조치 이행 여부에 대해서도 집중 점검한다.\r\n\r\n올해 21건이 발생한 ASF 방역을 위해서는 전국 양돈농장 1차 일제검사를 이번달 말까지 완료하고 다음달 중순까지 2주간 연장해 지속 검사할 계획이다. 이 기간 동안 모든 양돈농가에 대해 총 2회에 걸쳐 추가 검사해 ASF 감염개체를 조기 검출한다.\r\n\r\n아울러 전국 도축장 64곳에 출하되는 돼지 및 도축장시설, 생축운반차량 등에 대해서도 ASF 검사를 지속 실시한다. 또 접경지역과 기존 발생 시&amp;middot;군 등 ASF 발생 위험지역 내 방역 취약농장에 대한 방역실태 점검은 다음달까지 지속할 예정이다.\r\n\r\n구제역 확산 방지를 위해서는 다음달 15일까지 전국의 모든 소&amp;middot;염소에 대해 일제접종을 완료하고 백신접종이 제대로 됐는지 확인하기 위해 4월까지 모니터링 검사를 실시하기로 했다. 또한 바이러스 확산 매개체가 될 수 있는 소&amp;middot;돼지 분뇨 이동제한 조치를 다음달까지 연장할 계획이다.&amp;nbsp;\r\n\r\n박정훈 농식품부 식량정책실장은 &amp;quot;다음달에도 고병원성조류인플루엔자, 아프리카돼지열병 등 가축전염병 발생 위험이 높다&amp;quot;며 &amp;quot;각 지방정부는 지역내 추가 발생이 없도록 가용한 자원을 총동원해 축산농장 내외부, 농장 주변 도로를 꼼꼼히 소독해 달라&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-27T16:51:20.000Z",
    "url": "https://www.ajunews.com/view/20260227162645646"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "시민사회 의견 반영…정부, 내년 예산안 편성지침 3월 말 공개",
    "partialText": "[사진=기획예산처]\r\n\r\n\r\n정부가 내년도 예산안 편성 방향 수립 과정에 시민사회와 민간 전문가 반영하기 위해 의견을 청취하고 이를 반영한 편성지침과 지출구조조정 기준 및 추진방향을 3월말 공개하기로 했다.&amp;nbsp;\r\n\r\n기획예산처는 27일 조용범 예산실장 주재로 서울지방조달청에서 시민단체 및 민간 전문가 간담회를 열고 2027년 예산안 편성 방향과 지출 구조조정 방안에 대한 의견을 청취했다고 밝혔다.&amp;nbsp;\r\n\r\n이날 오전과 오후 두 차례에 걸쳐 진행된 간담회는 예산안 편성지침 수립 단계에서 시민사회 의견을 공식적으로 들은 첫 사례로, 기존의 학계&amp;middot;연구기관 중심 의견 수렴 방식에서 범위를 확대했다는 의미를 갖는다. 이는 예산 정보 공개 확대와 민간의 예산 분석&amp;middot;제안 권한 강화를 주문한 이재명 대통령 지시에 따른 후속 조치이기도 하다.\r\n\r\n정부는 출범 이후 재정 정보 공개 확대와 국민 참여 강화를 핵심 과제로 추진해 왔다. 재정 통계와 사업 설명 자료, 지출 구조조정 내역을 공개하고 국민참여단 규모도 약 300명에서 600명으로 확대하는 등 수요자 중심 재정 운용을 강조했다.\r\n\r\n이날 간담회에서 기획처는 성장 동력 확충과 구조적 문제 대응을 위한 적극적 재정 운용 필요성을 제시하고 성과와 참여에 기반한 전략적 재원 배분이 중요하다고 설명했다. 핵심 사업 투자 재원을 확보하기 위해 강도 높은 지출 구조조정이 불가피하다는 점도 강조했다.\r\n\r\n정부는 모든 재정사업을 제로베이스에서 전면 재검토해 비효율적이거나 낭비성 지출을 발굴하고, 올해부터 도입된 통합 재정사업 성과평가 결과를 예산에 적극 반영할 계획이다.\r\n\r\n시민단체와 전문가들은 재정 구조 전환을 통해 확보한 재원을 민생과 미래 성장, 지역 발전 등 핵심 분야에 전략적으로 재배분해야 한다고 제안했다. 정창수 나라살림연구소 소장은 &amp;quot;예산편성 기준은 재정의 투자 방향과 절감 대상이 무엇인지 결정하는 사회적 약속&amp;quot;이라며 &amp;quot;재정의 구조 전환을 통해 확보된 재원을 민생과 미래, 지역 분야에 전략적으로 재배분하는 것이 필요하다&amp;quot;고 제언했다.&amp;nbsp;\r\n\r\n재정사업 성과평가 단장을 맡고 있는 우석진 명지대 교수는 &amp;quot;통합 재정사업 성과평가의 결과가 예산안에 환류되는 것이 중요하다&amp;quot;며 성과평가 결과가 정책 과정 전반에 실질적으로 반영돼야 한다고 강조했다.&amp;nbsp;\r\n\r\n김현아 조세재정연구원 본부장도 &amp;quot;내년 예산안은 저출산&amp;middot;고령화와 글로벌 불확실성 확대 등 구조적 환경 변화 속에서 재정의 중장기 방향을 가늠할 수 있는 중요한 분기점&amp;quot;이라며 &amp;quot;민생 안정과 성장 기반 강화를 위한 선제적 투자와 함께 중장기 재정개혁을 병행해야 한다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n참석자들은 재정 정보 공개 확대와 국민 체감 성과 창출의 중요성에 공감하며, 예산 편성 과정에서 시민사회의 역할을 더욱 강화해야 한다고 제안했다.\r\n\r\n조용범 예산실장은 &amp;quot;국민이 공감하고 신뢰하는 예산안을 마련할 수 있도록 예산편성 과정 전반에 걸쳐 시민사회와의 소통 창구를 확대해 나가겠다&amp;quot;며 국민과 함께 편성하는 예산안을 실현하겠다는 점을 강조했다.&amp;nbsp;\r\n\r\n기획처는 이번 간담회에서 제시된 의견을 반영해 2027년 예산안 편성지침과 지출 구조조정 기준을 마련하고, 3월 말 이를 공개할 예정이다. 또한 예산안 편성 작업이 마무리되는 8월 말까지 시민사회와의 소통을 지속하기로 했다.&amp;nbsp;",
    "date": "2026-02-27T16:49:56.000Z",
    "url": "https://www.ajunews.com/view/20260227164805672"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "15억 체불 사업장 조사하니 24.5억 추가 적발…노동부 시정지시",
    "partialText": "김영훈 고용노동부 장관. [사진=고용노동부]\r\n\r\n\r\n노동자 100명에 대한 임금 15억원을 체불한 사업장에 대해 노동 당국이 전수 조사를 실시한 결과 24억5000만원의 체불이 추가로 적발됐다.\r\n\r\n고용노동부는 27일 김영훈 장관이 서울시 소재 한 정보통신업 사업장을 불시에 찾아 체불 점검&amp;middot;감독을 실시해 이를 적발했다고 밝혔다.\r\n\r\n해당 사업장은 누적 109회 체불 신고 사건이 접수돼 노동자 100명에 대해 15억을 넘는 수준의 체불이 발생하는 등 피해 규모가 상당한 체불 전수조사 감독 대상 사업장이다.&amp;nbsp;\r\n\r\n노동 당국은 체불을 신고하지 않은 다른 노동자에게도 숨어 있는 체불을 확인하기 위해 감독에 나섰다. 그 결과 노동자 98명에 대해 5~6개월 간 임금&amp;middot;퇴직금이 미지급돼 약 24억5000만원의 체불이 추가로 적발됐다.\r\n\r\n노동부는 14일 내 체불액을 청산하도록 시정 지시하고 미시정하는 경우 원칙에 따라 형사입건할 예정이다.&amp;nbsp;\r\n\r\n노동부는 지난해 12월부터 체불 신고 사업장에 대한 감독을 원칙으로 &amp;#39;체불 전수조사 감독&amp;#39;을 실시 중이다. 또 전수조사 감독 후에도 체불 신고사건이 접수되는 상습&amp;middot;고의적 체불 사업장에 대해서는 수시&amp;middot;특별 감독을 통해 엄정 조치할 방침이다.\r\n\r\n이와 함께 임금체불의 구조적 문제를 해결하기 위해 체불 법정형을 상향하고 하도급 내 임금비용 구분 지급 의무를 법제화하는 내용을 골자로 한 근로기준법 개정도 추진 중이다.\r\n\r\n김영훈 노동부 장관은 &amp;quot;임금은 노동에 대한 정당한 대가로 임금체불은 노동의 가치를 침해하는 중대한 범죄&amp;quot;라며 &amp;quot;체불 전수조사 감독을 통해 포착된 체불임금은 조속히 지급될 수 있도록 철저히 지도하고 숨어있는 임금체불을 적극 발굴해 임금체불은 곧 임금절도라는 사회적 인식이 뿌리내리도록 할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-27T16:05:07.000Z",
    "url": "https://www.ajunews.com/view/20260227160402620"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "농협개혁추진단 4차 회의…내달 개혁과제 법안 발의",
    "partialText": "농협 개혁 추진단이 20일 서울 여의도 농업정책보험금융원에서 제3차 전체회의를 열고 주요 개혁과제에 대해 논의하고 있다.[사진=농림축산식품부]\r\n\r\n\r\n농협중앙회 조직 운영의 투명성과 선거제도 개선을 위한 개혁 과제 관련 입법이 다음 달 추진된다.\r\n\r\n농림축산식품부는 27일 서울 여의도 농업정책보험금융원에서 &amp;#39;농협 개혁 추진단&amp;#39; 제4차 전체회의를 열고 주요 개혁과제에 대해 논의했다고 밝혔다.&amp;nbsp;\r\n\r\n이번 회의에서는 그간 분과(내부통제반, 선거제도반) 및 전체회의를 통해 검토된 세부 개혁과제 주요 내용을 정리하고, 신속한 처리가 필요한 과제에 대한 입법작업을 위해 추가 의견수렴 등이 논의됐다.\r\n\r\n특히 조합&amp;middot;중앙회의 감사 독립성 제고를 위한 조직&amp;middot;인력 개선방안, 자금&amp;middot;인사 등 운영상 투명성 확보 절차 마련 등을 집중 논의하고 금품선거 방지 강화 및 정책선거로의 전환을 위한 방안에 대한 추가 의견 수렴 및 심층 검토를 추진했다.\r\n\r\n아울러 개혁과제의 윤곽이 상당 부분 구체화된 만큼 법률 개정을 통한 제도화 작업을 서둘러야 한다는 데 의견이 모아졌다. 이에 따라 추진단은 국회 및 관계부처 협의를 거쳐 이르면 다음 달 관련 법안을 발의할 계획이다.\r\n\r\n공동 추진단장인 원승연 명지대 교수는 &amp;quot;지난 회의를 통해 주요 개혁과제의 윤곽이 정리됐다&amp;quot;며 &amp;quot;이번 회의를 통해 실질적인 법안 검토를 마무리해 실행가능한 제도개선안을 확정하겠다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n김종구 농식품부 차관도 &amp;ldquo;추진단에서 논의된 과제에 대해 국회&amp;middot;관계부처 등 의견 수렴을 통해 신속한 개선이 필요한 입법 과제에 대한 법안 작업을 차질없이 추진해 나가겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T11:30:30.000Z",
    "url": "https://www.ajunews.com/view/20260227112612393"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "재경부, 일본과 제3자 환전 시범거래 성공…&amp;quot;WGBI 자금 유입 기대&amp;quot;",
    "partialText": "일본 현지 외국환업무취급기관과 체결한 제3자 환전 시범거래 내용에 대해 논의하는 모습 [사진=재정경제부]\r\n\r\n\r\n재정경제부는 일본 현지 외국환업무취급기관(RFI)과 체결한 제3자 환전 시범거래가 자금결제까지 성공적으로 마무리됐다고 26일 밝혔다.&amp;nbsp;\r\n\r\n제3자 환전이란 투자자가 RFI 등 임의의 환전은행 등과 외환자금을 환전하고 결제는 고객의 수탁은행을 통해 수행하는 방식을 의미한다.&amp;nbsp;\r\n\r\n그동안 정부는 외국인 투자자의 환전 편의를 제고하기 위해 제3자 환전을 허용하는 등 제도개선을 추진했다. 이에 런던, 뉴욕, 홍콩, 호주 등 주요 금융중심지에서 원화의 제3자 환전 거래가 다수 시행됐지만 일본에서는 제3자 환전 거래가 다소 지연되는 측면이 있었다.\r\n\r\n이번 거래는 현물환과 선물환 각각 1건씩 진행됐으며, 특히 선물환 거래 역시 제3자 환전 방식을 통해 원활히 지원 가능하다는 점이 확인됐다.\r\n\r\n이번 시범거래 성공으로 향후 일본 투자자들은 글로벌 수탁은행이 일방적으로 제시하는 가격 대신 여러 RFI 중 가장 유리한 환율을 선택해 거래할 수 있게 될 전망이다.\r\n\r\n정부 관계자는 &amp;quot;이번 제3자 환전 시범거래는 향후 일본 투자자들이 다양한 환전 경로를 선택할 수 있도록 선택의 폭을 넓히는 계기가 될 것&amp;quot;이라며 &amp;quot;향후 제3자 환전 거래 방식이 활성화될 경우 올해 4월로 예정된 세계 국채지수(WGBI) 편입에 맞춰 일본 투자자들의 국채 투자에도 도움이 될 것&amp;quot;이라고 밝혔다.&amp;nbsp;",
    "date": "2026-02-27T14:56:44.000Z",
    "url": "https://www.ajunews.com/view/20260227144816520"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "외식상품 가격 인상·중량 감소 미리 공지…공정위, 외식업체 7곳과 협약",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 27일 주요 외식업 7개사와 외식상품의 가격을 인상하거나 중량을 줄이는 경우 그 사실을 소비자에게 미리 알리는 내용을 골자로 한 &amp;#39;가격인상 등 정보제공 협약&amp;#39;을 체결했다.\r\n\r\n이날 협약식에 참여한 사업자는 △교촌에프앤비 △다이닝브랜즈그룹 △롯데지알에스 △비알코리아 △씨제이푸드빌 △제너시스비비큐 △파리크라상 등 7곳이다.\r\n\r\n앞서 공정위는 지난해 12월 민생회복과 소비자주권 확립을 위해 관계부처와 합동으로 &amp;#39;식품분야 용량꼼수 대응방안&amp;#39;을 발표한 바 있다. 방안의 후속조치로 진행된 이번 협약식은 국민에게 가격인상이나 중량축소 사실을 미리 정확하게 알려 합리적인 소비활동 및 지출계획 수립을 지원할 것으로 보인다.\r\n\r\n기업 입장에서는 가격인상 등을 투명하게 공개해야 하게 된 만큼 가격인상 여부, 인상폭 등에 대해 보다 신중하게 검토하여 결정할 것으로 보인다. 이에 과도하거나 불합리한 인상 등이 방지되는 효과도 나타날 것으로 기대된다.\r\n\r\n구체적으로 협약체결사는 외식상품의 가격 또는 권장소비자가격을 인상하거나 중량을 줄이는 경우 그 인상이나 축소 시점을 기준으로 최소 1주일 전에는 그 사실을 인터넷 홈페이지와 언론 등을 통해 소비자에게 알린다. 가격 등이 변동되는 상품이 복수인 경우 상품 유형별로 평균 인상률 또는 감축률을 고지한다.&amp;nbsp;\r\n\r\n협약체결사는 가맹점들에게 적용될 권장소비자가격을 인상하려는 경우 위와 같이 소비자에게 알리고 사전에 가맹점과도 충실히 협의한다. 가맹점들이 실제 소비자 가격을 인상하려는 경우 인상 시점 최소 1주일 전에는 매장에 게시하는 방법 등으로 그 사실을 소비자에게 알릴 수 있도록 교육하고 유도한다.&amp;nbsp;\r\n\r\n공정위는 가맹분야 공정거래협약 이행실적 평가시 가점을 부여한다. 또 건의사항을 수렴해 정책에 반영하는 등의 방식으로 협약체결사가 협약내용을 충실히 이행할 수 있도록 지원한다.\r\n\r\n공정위는 가격인상이나 중량축소를 소비자에게 투명하게 알리는 것이 외식시장의 문화로 자리잡을 수 있도록 지원할 방침이다. 이날 체결한 협약의 이행상황과 성과를 살펴 협약 외연의 확대를 검토하고 협약체결사들에 대한 가맹협약평가 가점부여를 위한 평가기준 개정에도 나선다.&amp;nbsp;\r\n\r\n주병기 공정위원장은 &amp;quot;국내 주요 외식업체들이 이번 협약에 적극적으로 참여한 것은 외식분야 물가상승과 불투명성에 따른 민생 어려움 해소에 동참하는 결정&amp;quot;이라며 &amp;quot;투명하게 가격인상 또는 중량축소 사실을 알리는 것이 소비자 신뢰를 얻을 수 있는 길인만큼 협약을 충실히 이행해달라&amp;quot;고 당부했다.\r\n\r\n또 &amp;quot;최근 외식상품의 주요 원재료인 설탕이나 밀가루 시장에서의 가격 왜곡이 정상화되고 있다&amp;quot;며 &amp;quot;그 효과를 국민들이 가까운 곳에서 조속하게 체감할 수 있도록 소비자에게 매일의 먹거리를 공급하는 7개사가 특별히 신경써달라&amp;quot;고 언급했다.",
    "date": "2026-02-27T14:31:27.000Z",
    "url": "https://www.ajunews.com/view/20260227143012492"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "원·하청 노조 교섭, 분리해 진행한다…노동부, 교섭절차 매뉴얼 공개",
    "partialText": "김영훈 고용노동부 장관과 박수근 중앙노동위원장이 27일 서울 종로구 정부서울청사에서 노조법 2&amp;middot;3조 현장 안착을 위한 공동 브리핑을 하고 있다. [사진=연합뉴스]\r\n\r\n\r\n다음달 10일 이른바 노란봉투법(노조법 2&amp;middot;3조 개정 법률)이 시행되는 가운데 원&amp;middot;하청 노조의 교섭이 분리해 진행된다. 하청 노조가 원청 사업자에게 교섭 신청을 하더라도 창구 단일화 대상이 아니라는 의미다.\r\n\r\n김영훈 고용노동부 장관과 박수근 중앙노동위원장은 27일 정부서울청사에서 공동브리핑을 통해 이러한 내용을 담은 &amp;#39;원&amp;middot;하청 상생 교섭절차 매뉴얼&amp;#39;을 공개했다.\r\n\r\n개정 노조법에는 하도급 대상자에 대한 원청의 책임을 강화하고 노동쟁위 범위를 넓히고 파업시 기업의 손해배상 청구를 제한하는 내용이 담겼다. 원청 사업자가 하청 노동자와 직접적인 근로계약을 맺지 않더라도 구조적 통제를 진행할 경우 사용자로 판단하는 것이 핵심이다.\r\n\r\n노동부는 시행령을 개정해 교섭창구 단일화 절차 내에서 교섭단위 분리제도를 활용하도록 할 방침이다. 원청 노조는 교섭당사자가 아닌 만큼 원&amp;middot;하청 노조가 단일화 대상이 아니라는 의미다. 이에 따라 원청 사업자는 원&amp;middot;하청 노조와 교섭을 동시에 진행해야 한다.\r\n\r\n별도의 교섭단위 분리 절차를 거치지 않아도 되는 것이다. 노동위에서 사용자성 판단을 거치면 하청 노조가 원청 사업자와 교섭을 진행할 수 있어 교섭 과정이 빠르게 진행될 가능성이 있다.\r\n\r\n원청 사업자는 하청 노조가 교섭을 신청하면 요구받은 날부터 7일간 교섭요구 사실을 공고해야 한다. 해당 노조뿐만 아니라 다른 노조와 노동자에게도 알려 교섭창구 단일화 절차에 참여할 수 있도록 하기 위한 것이다. 만일 공고하지 않을 경우 노동위에 시정 신청할 수 있고 정당한 이유 없이 미공고할 경우 부당노동행위로 판단될 가능성이 있다.\r\n\r\n공고를 보고 다른 하청 노조가 교섭에 참여하면 하청 노조 간에 교섭창구 단일화 절차를 거친다. 교섭창구 단일화는 교섭요구 노조 결정 14일 이내에 자율적으로 교섭대표 노조를 결정하거나 원청과 개별교섭을 통해 동의받으면 가능하다.\r\n\r\n만일 결정이나 동의가 없으면 과반수 노조가 교섭대표 노조가 된다. 과반수 절차로도 교섭대표가 정해지지 못하면 공동교섭대표단 구성 절차를 거쳐야 한다. 특정 하청 노조가 교섭창구 단일화를 거치지 않고 곧바로 개별교섭을 요구할 경우 원청 사업자는 개별교섭 의무가 없다.\r\n\r\n하청 노조 간에 교섭창구 단일화가 원칙이지만 분리 필요성이 인정되는 경우는 노동위에서 교섭단위 분리 결정이 될 수 있다.\r\n\r\n김 장관은 이번 매뉴얼에 대해 &amp;quot;전체 하청노동자 단위에서 원&amp;middot;하청 교섭이 이뤄질 경우 하청 노조 입장에선 교섭권이 실질적으로 보장될 것&amp;quot;이라며 &amp;quot;원청 입장에선 기존 원청 노조와의 교섭에 영향을 받지 않아 부담이 줄어들 것으로 보인다&amp;quot;고 강조했다.\r\n\r\n또 &amp;quot;노사 양측에 실질적 도움이 되는 만큼 개정 노조법 취지를 현장에 구현하는 데 교두보 역할을 할 것&amp;quot;이라며 &amp;quot;정부는 개정 노조법 취지가 현장에서 제대로 구현되도록 지원하겠다&amp;quot;고 말했다.",
    "date": "2026-02-27T13:56:43.000Z",
    "url": "https://www.ajunews.com/view/20260227135542454"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "돌아온 고등어·잘팔리는 김…지난해 어업생산액 1.4% 증가한 10.2조",
    "partialText": "서울의 한 대형마트에서 시민이 고등어를 살펴보고 있다.[사진=연합뉴스]\r\n\r\n\r\n\r\n지난해 고등어 등 연근해어업의 어획량 회복과 김 등 해면양식업 생산 호조에 힘입어 국내 어업생산량이 반등하고 어업생산액도 증가세를 이어갔다.\r\n\r\n27일 국가데이터처가 발표한 &amp;lsquo;2025년 어업생산동향조사 결과(잠정)&amp;rsquo;에 따르면 지난해 어업생산금액은 10조2366억원으로 전년(10조976억원)보다 1389억원(1.4%) 늘었다.&amp;nbsp;\r\n\r\n직전년 고수온 영향으로 감소했던 어업생산량도 반등했다. 지난해 어업생산량은 393만5000t으로 전년 대비 31만6000t(8.7%) 증가했다. 연근해와 양식업 생산이 늘어난 영향이다.&amp;nbsp;\r\n\r\n지난해 연근해 어업에서 고등어, 멸치, 살오징어 등 주요 어종의 어획량이 증가하며 생산액 상승을 이끌었다. 고등어류 생산량은 21만4000t으로 59% 늘었고, 생산금액은 두 배 이상 증가했다.&amp;nbsp;\r\n\r\n해면양식업에서도 김과 미역 등 해조류 생산이 호조를 보였다. 김 생산량은 71만8000t으로 30.1% 늘었고, 미역 생산량도 10% 증가했다.&amp;nbsp;\r\n\r\n이 같은 증가세에 힘입어 연근해 어업 생산액은 4조5656억원으로 9.4%, 해면양식업은 3조8017억원으로 2.1% 증가했다.&amp;nbsp;\r\n\r\n반면 원양어업은 가다랑어와 오징어류 어획량 감소로 생산액이 19.9% 감소한 1조2196억원에 그쳤다. 내수면 어업도 뱀장어 가격 하락 등의 영향으로 4.2%한 6497억원을 기록했다.&amp;nbsp;\r\n\r\n원양어업 부진에도 전체 생산액의 45%를 차지하는 연근해 어업과 37%를 차지하는 해면양식업의 생산액이 증가하면서 전체 어업생산액은 증가세를 유지했다.",
    "date": "2026-02-27T09:16:25.000Z",
    "url": "https://www.ajunews.com/view/20260227091222184"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "지난해 전국 경지면적 0.3% 줄어…13년째 감소",
    "partialText": "지난해 8월 25일 강원 철원군 철원읍 사요리의 논에서 농민 이영상 씨가 추수를 하고 있다.[사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n지난해 전국 경지면적이 감소하며 13년 연속 줄어든 것으로 나타났다. 논 면적 감소가 전체 경지 축소를 이끌었고 밭 면적은 소폭 증가했다.&amp;nbsp;\r\n\r\n27일 국가데이터처가 발표한 &amp;#39;2025년 경지면적조사 결과&amp;#39;에 따르면 지난해 전국 경지면적은 149만9911헥타르(ha)로 전년보다 4704ha(0.3%) 감소했다. 경지면적은 2013년 이후 매년 줄어들며 감소세가 이어지고 있다.&amp;nbsp;\r\n\r\n경지 유형별로 논 면적은 75만5952ha로 전년 대비 5059ha(0.7%) 감소했다. 밭 면적은 74만3959ha로 356ha 늘어 전년과 비슷한 수준을 유지했다. 전체 경지에서 논이 차지하는 비율은 50.4%, 밭은 49.6%로, 전년대비 논 면적 비율이 0.2%포인트 줄었다.&amp;nbsp;\r\n\r\n경지 감소는 주로 개발에 따른 농지 전용 영향이 컸다. 지난해 경지 면적은 개간과 복구 등으로 1만3000ha 증가했지만 건물 건축, 공공시설 조성, 유휴화 등으로 1만7000ha 감소해 순감소 규모는 약 5000ha였다.&amp;nbsp;\r\n\r\n지역별 경지면적은 전남이 27만3000ha로 전국에서 가장 넓었고, 경북 23만5000ha, 충남 21만2000ha 순이었다. 논 면적을 기준으로는 전남과 충남, 전북, 경북 순으로 넓었고 밭 면적은 경북과 전남, 충남, 강원 순으로 나타났다.&amp;nbsp;\r\n&amp;nbsp;",
    "date": "2026-02-27T08:50:30.000Z",
    "url": "https://www.ajunews.com/view/20260227084232138"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "정부, 한전·한수원 'UAE 원전 공사비 분쟁' KCAB 이관·협의체 논의 권고",
    "partialText": "한국이 수출한 UAE의 첫 원자력 발전소 바라카 원전 전경 [사진=한국전력공사]\r\n\r\n\r\n정부가 아랍에미리트(UAE) 바라카 원전 공사비 정산 문제를 둘러싸고 갈등을 벌이고 있는 한국전력과 한국수력원자력의 중재를 대한상사중재원(KCAB)로 이관하도록 권고했다. 또 양 기관이 협의체를 정기적으로 개최해 근본적인 합의 방안을 논의하도록 할 방침이다.\r\n\r\n산업통상부는 27일 문신학 산업부 차관 주재로 &amp;#39;제29차 적극행정위원회&amp;#39;를 열고 이러한 내용을 담은 권고안을 최종 의결했다.&amp;nbsp;\r\n\r\n앞서 한수원은 지난해 5월 영국 런던국재중재법원(LCIA)에 한전을 상대로 중재를 신청했다. UAE 바라카 원전 건설 과정에서 발생한 10억 달러 규모의 추가 공사 대금을 정산해달라는 의미다.\r\n\r\n바라카 원전은 2009년 한국이 처음으로 해외에 수주한 원전이다. 한수원은 한전과 바라카 원전의 운영지원용역(OSS) 계약을 체결해 시운전과 운영지원시스템 구축 등을 진행했다. 다만 한수원은 바라카 원전의 공사기간이 지연과 추가 작업 지시 등을 근거로 추가 비용 정산을 요구하고 있는 상황이다.\r\n\r\n양 기관은 수 차례 협의에도 최종 합의에 이르지 못했다. 이에 한수원은 OSS 계약에 근거해 LCIA에 중재를 신청한 바 있다. 이 과정에서 수백억원의 법무 비용 등 과도한 소송 비용이 발생하고 원전 기술이 해외로 유출되는 것 아니냐는 우려가 나온 바 있다.\r\n\r\n이에 산업부는 한수원이 한전을 상대로 LCIA에 신청한 중재를 KCAB로 이관하도록 권고했다. 특히 권고안에는 단순히 중재 기관을 변경하는데 그치지 않고 양 기관이 협의체를 정기적으로 개최해 근본적인 합의 방안을 지속적으로 논의하는 내용이 포함됐다.\r\n\r\n이와 관련해 산업부 관계자는 &amp;quot;공운법은 공공기관의 책임경영체계 확보를 위해 자율적 경영을 하도록 규정하고 있다&amp;quot;며 &amp;quot;한전과 한수원에 대한 정부의 역할이 제한적인 만큼 권고라는 실질적인 행위에 나선 것&amp;quot;이라고 설명했다.\r\n\r\n산업부의 권고안에 대해 한전과 한수원은 각 기관의 이사회 심의&amp;middot;의결 등 내부 의사결정 절차를 거쳐 자율적으로 이행하게 된다. 이 관계자는 &amp;quot;한전과 한수원이 상당 부분 공감대를 형성하고 있었지만 최종적으로는 내부 절차를 거쳐야 한다&amp;quot;며 &amp;quot;강제할 수 없지만 일정 부분 부담을 주는 것&amp;quot;이라고 말했다.\r\n\r\n정부는 한전과 한수원이 산업부의 권고안을 수용하고 중재 사건을 KCAB로 이관할 경우 비용 부담이 경감되고 원전 기술의 해외 유출 우려도 감소할 것으로 보고 있다. 또 주기적인 협의체 운영을 통해 중재 절차 기간도 단축될 것을 기대하고 있다.\r\n\r\n산업부는 이번 권고안이 한수원의 배임 이슈 해소에도 도움이 될 것으로 보고 있다. 한수원 입장에서는 OSS 계약과 관련한 추가 비용을 한전에게 정산받지 못하면 향후 법적 배임 책임 문제가 제기될 것으로 보고 있다.&amp;nbsp;\r\n\r\n이와 관련해 산업부는 적극행정위원회에서 권고의 이행 과정에서 발생할 수 있는 법적 리스크와 쟁점을 면밀히 검토했다. 산업부 관계자는&amp;quot;구체적인 것은 협의체를 통해 논의하게 될 것&amp;quot;이라며 &amp;quot;권고라는 행위에 나선 것은 정부 입장에서 면책적인 측면을 고려한 것도 있다&amp;quot;고 설명했다.\r\n\r\n문신학 산업부 차관은 &amp;quot;공직자들이 자신감을 가지고 할 일을 할 수 있게 기관장이 확실히 책임지라는 국무회의 지시에 따라 적극행정 활성화 및 공무원 보호방안을 완비했다&amp;quot;며 &amp;quot;담당 공직자들이 불필요한 법적 리스크나 책임 추궁에 대한 두려움 없이 업무를 추진할 수 있도록 최선을 다해 보호&amp;middot;지원할 것&amp;quot;이라고 말했다.\r\n\r\n김창희 산업부 원전전략기획관도 &amp;quot;이번 산업부의 권고를 계기로 한전과 한수원이 그간의 갈등 관계에서 벗어날 것&amp;quot;이라며 &amp;quot;국제사회와 해외 파트너로부터 신뢰받는 사업자로서 위상을 강화해 나가길 기대한다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T09:25:23.000Z",
    "url": "https://www.ajunews.com/view/20260227092211200"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "원화 국제화TF 킥오프…&amp;quot;상반기 중 로드맵 발표&amp;quot;",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n정부가 올해 상반기 중으로 &amp;#39;원화 국제화 종합 로드맵&amp;#39;을 발표한다. 외국인의 원화 접근성을 높이고 원화 안정성을 강화하는 내용이 담길 전망이다.\r\n\r\n재정경제부는 27일 허장 2차관이 서울 은행회관에서 &amp;#39;원화 국제화 TF&amp;#39; 킥오프 회의를 주재했다고 밝혔다. 금융위원회, 한국은행, 금융감독원 등이 참석한 이번 회의에서는 원화 국제화의 의미와 주요 추진 과제 등이 논의됐다.\r\n\r\n참석자들은 그간 대한민국의 경제와 외환&amp;middot;금융시장이 지속적으로 성장했음에도 국제 금융시장에서 원화의 내재 가치가 충분히 반영되지 못하고 있다는 점을 지적했다. 이어 원화의 국제화는 대한민국 경제와 외환&amp;middot;금융시장의 도약을 이루기 위한 핵심과제라는 데 인식을 같이했다.\r\n\r\n외국인의 원화 접근성을 개선하고 원화의 안정성 강화와 활용처 확대를 병행해야 한다는 분석도 나왔다. 또한 스테이블 코인 원화 활용 확대 필요성과 외환시장 개방 시 변동성 확대 가능성에 따른 리스크 관리 필요성도 거론됐다.&amp;nbsp;\r\n\r\n이번 회의에서 관계기관들은 원화 국제화를 위한 로드맵을 올해 상반기 중으로 수립&amp;middot;발표하기로 했다. 이를 위해 &amp;#39;원화 국제화 TF&amp;#39;와 실무회의를 정기적으로 개최하고 전문가들로 구성된 자문단을 운영할 계획이다.&amp;nbsp;\r\n\r\n허 차관은 &amp;quot;원화 국제화는 MSCI 선진국 지수 편입과도 밀접히 연계된 사안인 만큼 관계기관이 협력해 일관성 있게 추진해 나가야 한다&amp;quot;고 밝혔다.",
    "date": "2026-02-27T11:48:37.000Z",
    "url": "https://www.ajunews.com/view/20260227112526392"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "구윤철 &amp;quot;AI 혁신제품 전용트랙 신설…공공시장 진입 지원&amp;quot;",
    "partialText": "구윤철 부총리 겸 재정경제부 장관이 27일 서울 중구 은행연합회에서 열린 시장상황점검회의를 주재하고 있다.[사진=재정경제부]\r\n\r\n\r\n\r\n구윤철 부총리 겸 재정경제부 장관은 27일 &amp;quot;AI(인공지능) 혁신제품 및 우수제품에 대한 &amp;lsquo;AI 전용 트랙&amp;rsquo;을 신설해 신속한 공공시장 진입을 지원하겠다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n구 부총리는 이날 서울에 위치한 AI 기반 로봇제조 혁신기업 뉴로메카를 방문해 &amp;quot;AI산업은 기술트렌드가 급속히 변화하고 개발 및 실증 과정에서 많은 비용과 시간이 소요되는 만큼, 정부가 이를 든든하게 뒷받침할 수 있도록 제도적 기반을 강화하는 데 역량을 집중하겠다&amp;quot;며 이 같은 지원책을 밝혔다.&amp;nbsp;\r\n\r\n정부는 올 9월 &amp;#39;AI 전용 트랙&amp;#39; 신설과 함께 혁신제품의 국산부품 의무사용(50%) 요건을 도입해 국내 공급망과의 연계를 강화하기로 했다.&amp;nbsp;\r\n\r\n지난해 529억원 규모였던 혁신제품 시범구매 금액은 올해 839억원으로 늘리고 지난해 1조원 규모의 공공구매도 지속 확대한다. 이외 유망 AI 제품&amp;middot;서비스도 적극 발굴해 국가 AI 대전환(AX)을 밀착 지원한다는 방침이다.&amp;nbsp;\r\n\r\n이날 구 부총리가 방문한 로봇 팔과 자율이동로봇, 휴머노이드에 이르는 로봇의 핵심부품 설계부터 완제품 생산까지의 전 공정을 내재화한 대표적인 지능형 로봇 기업으로 알려져 있다. 이를 기반으로 2021년 6월 혁신제품으로 지정돼 국내 조달시장에 안착해 50개 이상의 국내외 특허를 취득하고 로봇 산업분야 최고기업으로 9회 선정되는 등 가파른 성장세를 이어가는 중이다.&amp;nbsp;\r\n\r\n구 부총리는 기업 연구실을 둘러보며 제품 개발 배경과 시장 진입 과정, 향후 사업 계획을 청취하고 별도로 마련된 제품 전시 공간에서 소셜로봇, 재난대응 순찰로봇, 재활용 분류 로봇 등 AI 제품과 핵심 기술을 확인했다.&amp;nbsp;\r\n\r\n이어 현장 간담회에서 혁신조달 AI기업 대표들은 급변하는 기술 트렌드를 빠르게 반영하고 AI 기술경쟁력 강화를 위해 공공조달 분야 지원 확대 및 제도개선을 건의했다. AI 제품 별도 심사 체계 도입 및 시범구매 확대를 통해 시장 진입 문턱을 낮추고 국산 NPU 적용 제품에 대한 지원을 강화하는 한편, 공공시장 내 국산부품 사용를 확대해 자생적 AI 산업 생태계가 조성될 수 있도록 정부가 적극적인 역할을 해줄 것을 요청했다.&amp;nbsp;\r\n\r\n구 부총리는 &amp;quot;AI는 국가의 미래를 결정짓는 핵심 전략&amp;quot;이라며 &amp;quot;공공조달이 AI 혁신의 마중물이 돼 국민의 삶을 바꾸고, 기업의 글로벌 도약을 이끄는 디딤돌이 되겠다&amp;quot;고 밝혔다.&amp;nbsp;\r\n&amp;nbsp;",
    "date": "2026-02-27T09:56:40.000Z",
    "url": "https://www.ajunews.com/view/20260227095451248"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "국가전략기술 64개 시설로 확대…신성장·안전시설도 세제지원",
    "partialText": "정부세종청사 중앙동 재정경제부. [사진=김유진 기자]\r\n\r\n\r\n\r\n정부가 반도체와 친환경 선박 등 첨단 산업 투자를 촉진하기 위해 국가전략기술 사업화시설 범위를 확대하고, 신성장 산업과 산업안전 시설에 대한 세제 지원도 강화한다.\r\n\r\n재정경제부는 27일 발표한 &amp;#39;2025년 세제개편 후속 시행규칙 개정안&amp;#39;을 통해 국가전략기술 사업화시설을 기존 8개 분야 61개에서 64개로 확대한다고 밝혔다.&amp;nbsp;\r\n\r\n이번 조치는 초혁신경제 선도프로젝트 등 미래 첨단산업 지원을 강화하기 위한 것으로, 국가전략기술 사업화시설에는 통합투자세액공제 가운데 가장 높은 공제율(15~30%)이 적용된다. 정부는 반도체, 미래형 운송, 바이오의약품 분야를 중심으로 신규 시설을 추가하고 기존 범위를 넓혔다.&amp;nbsp;\r\n\r\n반도체 분야에서는 차세대 MCM(Multi-Chip Module) 관련 신소재&amp;middot;부품 제조 설비가 새로 포함됐다. 에너지 효율 향상 반도체 기술의 사업화 범위는 패키징 단계까지 확대됐다.&amp;nbsp;\r\n\r\n미래형 운송 분야에서는 친환경 첨단 선박의 운송&amp;middot;추진 기술 설계&amp;middot;제조 시설과 디지털 설계&amp;middot;생산운영 기술 관련 제작&amp;middot;실증 시설이 신규 대상에 포함됐다. 바이오의약품 분야에서도 원료&amp;middot;소재 제조 시설에 완충액(Buffer) 관련 설비가 추가됐다.&amp;nbsp;\r\n\r\n신성장 사업화시설 범위도 확대된다. 첨단 소재&amp;middot;부품&amp;middot;장비와 탄소중립 등 14개 분야 사업화시설을 기존 187개에서 193개로 늘려 철강 등 주력 산업과 재생에너지 투자 지원을 강화하기로 했다. 동물용 의약품 개발&amp;middot;제조 시설, 저탄소 태양광 모듈 및 발전 시설, 철스크랩 판정&amp;middot;선별 시설 등 6개 시설이 새로 포함됐다.&amp;nbsp;\r\n\r\n또 산업안전 관련 투자에 대한 세제 혜택을 확대하기로 했다. 통합투자세액공제 적용 대상인 안전시설 중 &amp;#39;산업재해 예방시설&amp;#39; 범위를 넓혀 건설공사 수급인, 특수형태근로종사자, 배달 종사자 등을 위한 안전시설도 세제 혜택을 받을 수 있게 된다. 스마트 안전관제 시스템과 산업재해 예방용 로봇&amp;middot;드론 등도 지원 대상에 추가됐다\r\n\r\n이와 함께 웹툰 콘텐츠 제작비 세액공제 대상과 비용 범위를 구체화하고, 농업 경쟁력 강화를 위해 농업용 지게차를 면세유 공급 대상에 추가했다. 한국희귀&amp;middot;필수의약품센터가 수입하는 희귀난치성 질환 치료 의약품에 대한 관세를 면제하기로 했다.\r\n\r\n해외자원개발로 확보한 핵심광물 수입 시 관세를 면제하는 기준을 명확히 하고, 원산지 인증수출자의 인증 유효기간 단축 사유를 추가하는 등 통상 관련 제도를 정비했다.&amp;nbsp;\r\n\r\n개정 시행규칙은 입법예고와 관계부처 협의 등을 거쳐 3월 중 공포&amp;middot;시행될 예정이며, 투자 관련 확대 조치는 2026년 1월 1일 이후 투자분부터 적용된다.&amp;nbsp;\r\n&amp;nbsp;",
    "date": "2026-02-27T09:35:33.000Z",
    "url": "https://www.ajunews.com/view/20260227093145214"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "1월 국세수입 6.2조 증가한 52.8조원…&amp;quot;부가세·소득세 견인&amp;quot;",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n정부세종청사 중앙동 재정경제부. [사진=김유진 기자]\r\n\r\n\r\n\r\n\r\n올해 1월 국세수입이 부가가치세와 소득세 증가로 1년 전보다 6조2000억원 늘었다.&amp;nbsp;\r\n\r\n재정경제부가 27일 발표한 &amp;#39;2026년 1월 국세수입 현황&amp;#39;에 따르면 올해 1월 국세수입은 52조8000억원으로 전년 동기 대비 6조2000억원 증가했다.&amp;nbsp;\r\n\r\n부가가치세와 소득세가 국세수입 증가를 이끌었다. 지난달 부가가치세 수입은 26조1000억원으로 전년 동월 대비 3조8000억원 증가했다. 환급 감소와 수입액 증가가 부가가치세 증가에 영향을 미친 것으로 분석된다.&amp;nbsp;\r\n\r\n소득세는 근로소득세와 양도소득세 증가로 1조5000억원 늘었다. 취업자 수 증가에 따라 근로소득세가 늘고 부동산 거래량 상승으로 양도소득세가 증가한 것으로 분석된다. 여기에 기업들의 연말 상여금 지급도 영향을 미친 것으로 풀이된다.&amp;nbsp;\r\n\r\n주식시장 활황으로 관련 국세수입도 늘었다. 증권거래세는 코스닥 거래대금 상승으로 2000억원 증가했고 농어촌특별세는 코스피 거래대금 상승 등 영향으로 3000억원 늘었다.&amp;nbsp;\r\n\r\n이 외 교통&amp;middot;에너지&amp;middot;환경세는 1000억원 증가했고 상속증여세는 3000억원 늘었다. 법인세&amp;middot;관세 등은 전년 수준을 유지했고 개별소비세는 1000억원 감소했다.&amp;nbsp;\r\n\r\n이에 따라 1월 국세수입 진도율은 전년(12.5%)보다 1.0%포인트 높은 13.5%를 기록했다. 최근 5년 진도율(12.5%)과 비교해도 1.0%포인트 높은 수준이다.\r\n\r\n재경부 관계자는 초과 세수 가능성에 대해 &amp;quot;1월 세수를 근거로 올해 전체 세수 상황을 전망하기는 어렵다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-27T10:49:58.000Z",
    "url": "https://www.ajunews.com/view/20260227103826322"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "WGBI 편입 앞두고 결제제도 보완…&amp;quot;시행 앞당기고 시범운영&amp;quot;",
    "partialText": "MSCI 인덱스 이미지[사진=ChatGPT]\r\n\r\n\r\n\r\n정부가 세계국채지수(WGBI) 편입을 앞두고 외국인 투자자의 결제 편의와 시장 안정성을 높이기 위해 증권결제 제도를 추가 보완하기로 했다.\r\n\r\n허장 재정경제부 제2차관은 27일 서울 은행회관에서 &amp;lsquo;외환건전성협의회 겸 MSCI 선진국 지수 편입추진 TF&amp;rsquo;를 열고 WGBI 편입 추진 현황과 후속 조치를 논의했다.\r\n\r\n정부는 글로벌 투자자의 테스트 거래 수요를 반영해 제도 시행일을 당초 4월 1일에서 3월 30일로 앞당기고, 정식 시행 약 1주일 전에는 2~3일간 시범 운영을 실시하기로 했다.&amp;nbsp;\r\n\r\n연장된 결제 시간대에도 원활한 자금 조달이 가능하도록 국채통합계좌의 결제지시 마감시간을 오후 5시 30분으로 앞당긴다. 채권결제시스템 마감시간 연장으로 국제예탁결제기구(ICSD) 코레스은행의 자금 확보 시간이 부족해질 수 있다는 우려를 반영한 조치다. 일반 채권결제 지시 마감시간은 기존 발표대로 오후 7시를 유지한다.\r\n\r\n다음달 16일부터는 예탁결제원이 국채통합계좌의 결제 예정 수량을 사전에 조회할 수 있는 기능을 제공해 ICSD 코레스은행이 결제 수요를 미리 파악할 수 있도록 지원하기로 했다.\r\n\r\n허 차관은 이 같은 조치가 국내 증권결제 시스템의 안정성을 높이고 외국인 투자자의 참여 기반을 강화할 것이라고 평가했다. 또한 한국은행 금융망 운영시간 연장에 맞춰 단기자금시장도 연장 시간대까지 원활히 작동하도록 국내 은행의 유동성 공급 상황을 지속 점검하겠다고 밝혔다.\r\n\r\n한편 이날 회의에서는 MSCI 선진국 지수 편입을 위한 외환&amp;middot;자본시장 개선 과제 이행 상황에 대한 점검도 이뤄졌다. 관계기관은 총 39개 과제 가운데 1~2월에 13건을 추진했으며, 3월 중 9건을 추가로 시행해 1분기 내 절반 이상을 완료할 계획이다.\r\n\r\n허 차관은 &amp;quot;무엇보다 투자자들이 변화를 신속히 체감하는 것이 중요하다&amp;quot;며 &amp;quot;이행 과정에서 글로벌 투자자들의 의견을 충분히 수렴하여 제도를 지속 보완&amp;middot;발전시켜 나갈 것&amp;quot;을 당부했다.&amp;nbsp;",
    "date": "2026-02-27T10:12:28.000Z",
    "url": "https://www.ajunews.com/view/20260227101017274"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "이 가격 맞아?…정부 &amp;quot;물가 특별관리품목, 국민 제안창구 개설&amp;quot;",
    "partialText": "[자료=재정경제부]\r\n\r\n\r\n\r\n\r\n정부는 27일 한국소비자단체협의회와 함께 민생물가 특별관리품목에 관한 의견을 수렴하는&amp;nbsp;국민 제안창구를 개설한다고 밝혔다.&amp;nbsp;\r\n\r\n한국소비자단체협의회는 국민이 제안한 품목 등에 대해 현장조사, 원인분석 등 사전조사를 진행하고 &amp;#39;민생물가 특별관리 관계장관 TF&amp;#39;는 문제점 분석 및 개선방안 등을 논의할 예정이다.\r\n\r\n의견을 제시하고 싶은 국민은 27일부터 한국소비자단체협의회와 12개 회원단체 홈페이지 또는 재정경제부&amp;middot;공정거래위원회&amp;middot;농림축산식품부 등 관계부처 홈페이지를 통해 참여할 수 있다.",
    "date": "2026-02-27T09:38:55.000Z",
    "url": "https://www.ajunews.com/view/20260227092918210"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "재경부, 3월 개인투자용 국채 1800억원 발행",
    "partialText": "정부세종청사 중앙동 재정경제부. [사진=김유진 기자]\r\n\r\n\r\n\r\n\r\n재정경제부는 27일 3월 개인투자용 국채 1800억원을 발행한다고 밝혔다.&amp;nbsp;\r\n\r\n종목별 발행 규모는 전월 청약 수요를 반영해 5년물 600억원, 10년물 900억원, 20년물 300억원이다.&amp;nbsp;\r\n\r\n표면금리는 이번달에 발행된 동일 만기 국고채 낙찰금리를 적용한다. 5년물은 3.390%, 10년물은 3.710%, 20년물은 3.580%다. 여기에 종목별 가산금리 5년물 0.2%, 10년물 1.0%, 20년물 1.28%를 각각 추가한다.&amp;nbsp;\r\n\r\n만기 보유 시 적용 금리는 5년물 3.590%, 10년물 4.710%, 20년물 4.860%가 된다. 이를 연복리로 환산한 세전 수익률은 5년물 약 19%(연평균 3.9%), 10년물 약 58%(연평균 5.8%), 20년물 약 158%(연평균 7.9%) 수준이다.\r\n\r\n배정 방식은 청약 총액이 월간 종목별 발행 한도 이내일 경우 전액 배정된다. 청약액이 한도를 초과하면 300만원까지 일괄 배정한 뒤 잔여 물량을 청약액에 비례해 배정한다. 배정 결과는 청약 종료 다음 영업일에 안내된다.\r\n\r\n청약 기간은 다음달 11일부터 17일까지이며, 영업일 중 오전 9시부터 오후 4시까지 신청할 수 있다. 개인투자자는 판매대행기관인 미래에셋증권 영업점이나 온라인을 통해 청약이 가능하다.\r\n\r\n개인투자자는 다음달 중 2024년 6월부터 2025년 2월까지 발행된 개인투자용 국채를 중도환매할 수 있다. 다만 중도환매 시에는 원금과 표면금리에 따른 이자만 지급되며 가산금리를 포함한 복리 이자와 이자소득 분리과세 혜택은 받을 수 없다.&amp;nbsp;",
    "date": "2026-02-27T09:17:20.000Z",
    "url": "https://www.ajunews.com/view/20260227090537171"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "국세청, 태국에 징수 공조체계 구축 제안…&amp;quot;역외탈세 대응&amp;quot;",
    "partialText": "임광현 국세청장(좌)과 쿨라야 탄티테밋 태국 국세청장이 서울에서 열린 제4차 한&amp;middot;태국 국세청장회의에서 조세행정 약정에 서명한 후 기념사진을 촬영하고 있다.[사진=국세청]\r\n\r\n\r\n\r\n국세청이 태국과의 과세정보 교환과 징수 협력을 강화해 해외 은닉재산 추적 등 역외탈세 대응에 나선다.\r\n\r\n임광현 국세청장은 26일 서울에서 쿨라야 탄티테밋 태국 국세청장과 제4차 한&amp;middot;태국 국세청장회의를 열고 역외탈세 대응과 진출기업 세정지원 방안 등을 논의했다. 양국 국세청장은 회의에서 정보교환 활성화와 조세 행정 협력 확대에 합의하고 포괄적 협력 내용을 담은 양해각서(MOU)에 서명했다.\r\n\r\n임 청장은 국가 간 범죄수익 해외 은닉과 국내 재산의 불법 반출에 대응하기 위해 상대국에 체납자의 은닉재산이 발견될 경우 신속한 징수가 가능하도록 &amp;lsquo;징수 공조&amp;rsquo; 체계 구축을 제안했다. 징수 공조는 한 국가의 조세채권을 상대국이 대신 징수하거나 자산 압류 등 강제집행을 지원하는 제도다.\r\n\r\n양국은 해외 은닉 소득&amp;middot;재산을 추적하기 위해 과세정보 교환이 핵심이라는 데 공감하면서 현재 시행 중인 금융정보 정기 교환을 강화하기로 했다. 또 2028년부터 가상자산 거래 정보까지 교환 범위를 확대해 조세 투명성을 높일 방침이다.\r\n\r\n태국은 아세안 내 국내총생산(GDP) 3위 규모의 경제 대국으로 우리나라와 전략적 동반자 관계를 맺고 있으며 한국 기업이 네 번째로 많이 진출한 국가다. 이에 임 청장은 태국에 진출한 우리 기업에 대한 세정 지원도 요청했다.\r\n\r\n임 청장은 이전가격 사전승인(APA) 협의 타결률이 높은 데 대해 감사의 뜻을 표하면서 이중과세 해소를 위한 지속적인 협력을 당부했다. 이어 현지 진출기업과 교민을 대상으로 한 세무설명회 개최 등 직접 소통 채널 확대를 요청했고 태국 측은 적극 협력 의사를 밝혔다.\r\n\r\n내년부터 태국에서 글로벌최저한세가 적용되는 것과 관련해 우리 기업의 세 부담 완화를 위한 제도 보완도 제안했다. 태국은 외국인 투자 유치를 위해 법인세 감면 등 인센티브를 제공해 왔지만 최저한세 시행으로 감면 효과가 줄어들 수 있기 때문이다. 다만 OECD 기준 변경에 맞춰 태국 세법이 개정되면 연구개발비와 인건비 관련 세액공제는 최저한세 계산에서 예외가 인정돼 기존 혜택을 상당 부분 유지할 수 있을 것으로 예상된다.\r\n\r\n이번 회의에서 양국 국세청장은 이번 회의에서 세정 전반에 걸친 협력 방안을 체계화한 행정협정(MOU)을 체결하고 미래 파트너십을 강화하기로 했다.\r\n\r\n한편 양측은 인공지능(AI) 시대에 대응한 세무행정 혁신 방향을 논의했다. 임 청장은 납세 편의와 공정 과세를 위한 AI 활용 확대 계획을 공유했으며, 국세청은 태국 대표단을 대상으로 전자세금계산서 제도 등 디지털 세정 운영에 관한 교육 프로그램을 제공했다.\r\n&amp;nbsp;",
    "date": "2026-02-27T08:28:56.000Z",
    "url": "https://www.ajunews.com/view/20260227082636120"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[인사] 해양수산부",
    "partialText": "◇해양수산부\r\n\r\n△국장급 승진\r\n▷해양환경정책관 황준성\r\n\r\n△과장급 전보\r\n▷해양공간정책과장 김홍원 ▷수산정책과장 장묘인\r\n&amp;nbsp;",
    "date": "2026-02-27T09:41:47.000Z",
    "url": "https://www.ajunews.com/view/20260227094117231"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "농식품부, 정부양곡 15만톤 대여방식 단계적 시장공급",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부.[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n농림축산식품부는 26일 양곡수급안정위원회를 열고 쌀 수급 안정을 위해 정부양곡을 15만t 범위 내에서 단계적으로 시장에 공급한다고 밝혔다.&amp;nbsp;\r\n\r\n앞서 농식품부는 지난달 23일 10만t 시장격리 보류 등을 포함한 쌀 수급 안정 방안 발표 이후, 농업경영체의 벼 재고 조사와 산지유통업체의 정부양곡 수요를 파악했다. 그 결과 농협과 민간 RPC의 재고는 평년 대비 14만t, 전년 대비 11만t 부족한 것으로 나타났고, 산지유통업체가 제출한 수요도 약 16만t 수준으로 파악했다.\r\n\r\n이에 정부는 재고 부족 규모와 업계 수요를 고려해 정곡 기준 15만t 이내에서 공급하되, 우선 2025년산 10만t을 1차로 공급하고 이후 시장 상황을 모니터링해 2차 공급 시기와 물량을 결정하기로 했다.\r\n\r\n정부양곡은 &amp;#39;대여 방식&amp;#39;으로, 쌀값 불안 시 정부의 반납 요청에 응할 것을 조건으로 공급된다. 대상은 지난해 정부 벼 매입자금을 지원받은 산지유통업체 약 209개소다. 농가로부터 3000t 이상 벼를 매입한 업체는 매입 실적을 증빙한 뒤 희망 물량을 제출해야 한다.\r\n\r\n양곡 공급을 희망하는 업체는 농협경제지주 공지에 따라 3월 5일까지 신청해야 하며, 공급 전 반납 이행을 위한 담보를 설정해야 한다. 공급된 양곡은 벼 형태로 재판매할 수 없고 양곡연도 말까지 쌀로 판매해야 하며, 정부는 판매 완료 여부도 확인할 예정이다. 업체는 오는 8월 반납 이행계획서를 제출하고 이에 따라 순차적으로 반납하게 된다.\r\n\r\n박정훈 농식품부 식량정책실장은 &amp;quot;&amp;ldquo;쌀 수급 안정을 위해 정부양곡을 공급하기로 결정했다&amp;quot;며, &amp;quot;쌀은 주식인만큼, 생산자와 소비자 모두를 위해 안정적인 쌀 수급안정에 노력할 계획&amp;quot;이라고 밝혔다.",
    "date": "2026-02-26T14:12:41.000Z",
    "url": "https://www.ajunews.com/view/20260226141036632"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "김정관 장관 &amp;quot;대산 1호는 시작&amp;quot;…여수·울산 석화단지 구조개편 촉구",
    "partialText": "김정관 산업통상부 장관이 9일 오전 서울 종로구 한국무역보험공사에서 열린 &amp;#39;경제단체 긴급현안 점검회의&amp;#39;에서 모두발언 하고 있다. 2026.02.09[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n김정관 산업통상부 장관이 국내 석유화학산업 구조 개편의 첫 사례인 &amp;#39;대산 1호 프로젝트&amp;#39; 승인과 관련해 후속 조치가 이어져야 한다며 여수&amp;middot;울산 석유화학단지의 조속한 결단을 촉구했다. 충남 대산 단지뿐 아니라 여수&amp;middot;울산 등 주요 석유화학 거점에서도 구조 개편이 병행돼야 산업 전반의 경쟁력 회복이 가능하다는 메시지다.\r\n\r\n김 장관은 26일 소셜미디어(SNS) 페이스북을 통해 &amp;quot;대산 1호 승인은 끝이 아니라 시작&amp;quot;이라며 &amp;quot;여수와 울산까지 구조 개편이 동시에 과감하게 추진될 때만 우리 석유화학산업이 다시 설 수 있다&amp;quot;고 밝혔다.\r\n\r\n앞서 산업통상부는 전날 정부서울청사에서 열린 산업경제장관회의에서 HD현대와 롯데케미칼이 제출한 사업재편계획 승인 내용을 보고하고, 관계부처 합동 지원 방안을 가동하기로 했다고 밝혔다. 이는 정부가 지난해 8월 석유화학산업의 만성적 공급 과잉 해소를 위해 업계에 자구책 제출을 요청한 이후 약 반년 만의 조치다.\r\n\r\n김 장관은 이번 승인을 두고 &amp;quot;산업 전반의 구조적 위기 속에서 업계가 선제적&amp;middot;자발적으로 구조 개편에 나선 첫 결실&amp;quot;이라며 &amp;quot;확실한 자구 노력이 선행되는 곳에는 금융&amp;middot;세제&amp;middot;연구개발(R&amp;amp;D)&amp;middot;인허가 개선 등 가능한 모든 수단을 동원해 책임 있게 뒷받침하겠다&amp;quot;고 강조했다.\r\n\r\n특히 여수&amp;middot;울산 지역의 구조 개편이 지연될 경우 산업 전반이 타격을 입을 수 있다고 경고했다. 중국의 대규모 증설과 중동의 저원가 공세로 글로벌 시장 재편이 가속화되는 상황에서 대응이 늦어질 경우 시장 점유율 하락과 고용 위기로 이어질 수 있다는 것이다.\r\n\r\n그는 &amp;quot;설비 감축, 사업 통합, 주주 출자 등 고통을 수반하더라도 지금 결단하지 않으면 미래는 없다&amp;quot;며 &amp;quot;여수&amp;middot;울산의 기업들도 충분한 자구노력과 경쟁력 제고 방안을 담은 사업재편계획을 조속히 제출해야 한다&amp;quot;고 밝혔다.\r\n\r\n이어 &amp;quot;속도를 내지 못하면 산업의 기반도, 지역경제와 일자리도 지키기 어렵다&amp;quot;며 &amp;quot;지금이 마지막 기회라는 절박한 심정으로 여수와 울산 석유화학기업들의 과감한 결단을 촉구한다&amp;quot;고 덧붙였다.\r\n\r\n한편 김 장관은 전날 하나은행이 한국무역보험공사와 5조원 규모의 생산적 금융 공급을 위한 전략적 업무협약을 체결한 것과 관련해 이호성 하나은행장에게 감사의 뜻을 전하기도 했다.\r\n\r\n김 장관은 페이스북에서 &amp;quot;통상 환경의 불확실성이 커질수록 수출 중소&amp;middot;중견기업에 가장 절실한 것은 금융&amp;quot;이라며 &amp;quot;도전의 의지가 있어도 자금이 막히면 수출은 멈출 수밖에 없다&amp;quot;고 밝혔다.\r\n\r\n그는 &amp;quot;정부 노력만으로는 현장의 모든 금융 수요를 감당하기 어렵다&amp;quot;며 &amp;quot;하나은행과 같은 금융기관들이 함께할 때 &amp;#39;모두의 수출&amp;#39;은 현실이 될 것&amp;quot;이라고 말했다. 아울러 &amp;quot;이번 협약이 마중물이 돼 금융권 전반으로 확산하기를 기대한다&amp;quot;며 &amp;quot;정부도 기업의 도전을 끝까지 뒷받침하겠다&amp;quot;고 강조했다.",
    "date": "2026-02-26T20:57:08.000Z",
    "url": "https://www.ajunews.com/view/20260226205128011"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "가스공사 작년 영업이익 2.1조…순이익 줄었지만 부채비율 4년만에 400%↓",
    "partialText": "[사진=한국가스공사]\r\n\r\n\r\n한국가스공사의 지난해 영업이익이 2조1000억원 수준으로 나타났다. 다만 유가 하락에 따른 자산 손상 규모 증가로 순이익은 89% 줄었다. 부채비율은 2021년 이후 4년 만에 400%를 밑돌았다.\r\n\r\n가스공사는 26일 영업실적 공시를 통해 지난해 연결 기준 매출액은 35조7273억원, 영업이익은 2조1012억원, 당기순이익은 1323억 원을 기록했다고 밝혔다.&amp;nbsp;\r\n\r\n매출액은 전년 말 대비 2조6614억 원 감소했다. 개별요금제의 성공적인 안착으로 연간 판매물량은 3451만t으로 전년 대비 39만t 증가했지만 유가하락으로 평균 판매단가가 8.3%(1.59원/MJ) 하락한 영향이 크다.\r\n\r\n영업이익은 전년 말 대비 9022억원 감소한 2조1012억원이다. 이자율 하락으로 도매가격이 인하됨에 따라 투자보수가 859억원 줄었기 때문이다. 또 취약계층에 대한 가스 요금 지원금 증가와 전년도 정산이익 감소로 인한 일회성 영업이익 감소분 3455억원이 반영됐다.\r\n\r\n당기순이익은 전년 말 대비 1조167억원 줄어든 1323억원을 기록했다. 유가 하락과 보수적인 평가 방식 적용에 따라 모잠비크사업에서 4244억 원의 자산손상을 인식했기 때문이다. 이를 포함한 해외사업 자산손상 규모는 6669억원이다.\r\n\r\n별도 당기순이익은 전년 대비 941억원 감소한 6993억원을 기록했다. 연결 결산 대비 순외환손익 1262억원과 배당수익 3227억원 등 영업외손익이 발생한 가운데 별도 기준으로는 자산손상의 영향이 적었기 때문이다. 이에 따라 가스공사는 주당 1154원의 주주배당을 진행한다. 2019년 이후 처음으로 2년 연속 주주배당을 하는 것이다.\r\n\r\n가스공사는 2년 연속 당기순이익을 달성한 가운데 재무구조도 개선되는 성과를 거뒀다. 경영성과에 따라 차입금이 전년 말 대비 4조원 감소하면서 부채비율은 36%포인트 낮아진 397%를 기록했다. 가스공사의 부채비율이 400%를 밑돈 것은 러시아&amp;middot;우크라이나 전쟁 이전인 2021년도 이후 처음이다.\r\n\r\n민수용 원료비 미수금은 13만8649억원으로 지난해 말과 비슷한 수준이다.",
    "date": "2026-02-26T17:47:42.000Z",
    "url": "https://www.ajunews.com/view/20260226174511962"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "재경부 3월 국고채 19조원 발행…원화 외평채 1조2500억원",
    "partialText": "[사진=재정경제부]\r\n\r\n\r\n재정경제부는 다음 달 19조원 규모의 국고채를 전문딜러(PD)가 참여하는 경쟁입찰 방식으로 발행한다고 26일 밝혔다. 3월 국고채 경쟁입찰 발행 규모는 전월 대비 1조원 증가했다.\r\n\r\n연물별로는 △2년물 3조2000억원 △3년물 3조3000억원 △5년물 3조1000억원 △10년물 3조원 △20년물 6000억원 △30년물 5조원 △50년물 8000억원을 발행한다.&amp;nbsp;\r\n\r\nPD와 일반 국민들은 각 연물별 경쟁입찰 당시의 낙찰금리로 일정 금액을 비경쟁 인수 할 수 있다. 3월 중 모집방식 비경쟁인수 실시 여부는 추후 시장 상황 등을 감안해 별도 공지한다.\r\n\r\n또 재경부는 국고채 유동성을 높이기 위해 10년물, 20년물, 30년물 경과종목과 30년물 지표종목 간 4000억원, 물가채 경과종목과 10년물 명목채 지표종목 간 1000억원의 교환을 실시할 예정이다.\r\n\r\n정부는 회계연도 내의 세입과 세출간 일정 불일치로 발생하는 일시적 자금부족을 메우고, 원활한 재정집행을 위해 3월에 10조원(63일물)의 재정증권을 발행할 계획이다.&amp;nbsp;\r\n\r\n매 회계연도 내에 상환해야 하는 단기 국채인 재정증권과 한국은행 일시차입은 국회의 승인한도 40조원 내에서 활용하고 있다. 참고로 재정증권은 1년 미만의 초단기채로, 3월 공적채권 발행물량 축소 계획과는 별개로 운영된다.\r\n\r\n재정증권 발행은 통화안정증권 입찰기관, PD, 예비 국고채 전문딜러(PPD), 국고금 운용기관 등 총 32개 기관을 대상으로 경쟁입찰 방식으로 진행된다.\r\n\r\n이달 26일 기준 재정증권 발행 잔액은 10조원이며 한국은행 일시차입 잔액은 없다. 올해 평잔 기준으로는 각각 2조원과 3000억원이다.&amp;nbsp;\r\n\r\n또 재경부는 3월 1조2500억원의 원화표시 외평채 1년물을 PD, PPD, 통화안정증권 입찰대상 기관 등 총 31개 기관이 참여하는 경쟁입찰 방식으로 발행한다.&amp;nbsp;",
    "date": "2026-02-26T17:27:30.000Z",
    "url": "https://www.ajunews.com/view/20260226172414950"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[대한민국 가계부] 저소득층 소득 찔금 늘때 고소득층은 훌쩍…적자 가구 급증",
    "partialText": "지난해 가계동향조사 [사진=국가데이터처]\r\n\r\n\r\n\r\n\r\n지난해 4분기 가계 소득은 전반적으로 증가했으나, 계층 간 격차는 여전히 간극이 큰 것으로 나타났다. 특히 저소득층보다 고소득층의 소득 증가폭이 훨씬 컸으며, 고소득층을 제외한 전 계층에서 적자 가구 비중이 급증한 것으로 집계됐다.\r\n\r\n26일 국가데이터처에 따르면 지난해 4분기 가계동향조사 결과 가구당 월평균 소득은 542만2000원으로 전년 동기 대비 4.0% 증가한 것으로 나타났다. 항목별로는 근로소득과 사업소득이 각각 전년 동기 대비 3.9%, 3.0% 늘어 336만9000원과 112만4000원을 기록했다.&amp;nbsp;\r\n\r\n소득 5분위별로 1분위부터 5분위까지 모든 계층에서 소득이 증가했다. 각 분위별 월 평균 소득은 △1분위 126만900원(전년동기대비 4.6% 증가) △2분위 294만8000원(1.3%) △3분위 소득 448만2000원(1.7%) △4분위 653만원(3.0%) △5분위 1187만7000원(6.1%)으로 조사됐다.&amp;nbsp;\r\n\r\n모든 계층에서 소득이 늘었지만 상위 20%(5분위)의 소득 증가율(6.1%)이 하위 20%(1분위)의 증가율(4.6%)을 크게 웃돌며 양극화가 심화했다. 5분위 평균소득을 1분위 평균소득으로 나눈 소득 5분위 배율은 5.59배로 전년 동기(5.28배)보다 확대되며 격차가 더 벌어졌다.\r\n\r\n특히 근로소득과 이전소득에서 고소득층의 증가세가 두드러졌다. 5분위 가구의 근로소득이 1년 전보다 8.7% 증가할 때 1분위는 7.2% 증가에 그쳤다. 공적&amp;middot;사적 보조금을 의미하는 이전소득 역시 5분위(7.4%)가 1분위(5.0%)보다 더 큰 폭으로 늘어났다.\r\n\r\n계층별 소비 격차도 컸다. 지난해 4분기 1분위의 지출은 146만4000원을 기록한 반면 5분위의 지출은 511만1000원으로 집계됐다. 1분위와 5분위 지출은 전년과 비교해 각각 5.7%, 4.3% 늘었다.&amp;nbsp;\r\n\r\n번 돈보다 쓴 돈이 더 많은 적자 가구 비율도 높아졌다. 지난해 4분기 전체 가구 중 적자 가구는 25.0%로 전년 동기 대비 2.1%포인트 상승했다. 5분위 가구만 적자 비중이 1년 전보다 0.9%포인트 감소하고 나머지 모든 계층에서는 전년보다 적자 가구가 늘었다. 1분위의 적자 가구 비율은 58.7%에 달해 10가구 중 6가구꼴로 번 돈보다 쓴 돈이 더 많았다.",
    "date": "2026-02-26T17:05:02.000Z",
    "url": "https://www.ajunews.com/view/20260226162159870"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[2월 금통위] 견조한 반도체 수출에 성장 예측치 높였지만…불확실성은 여전",
    "partialText": "지난해 10월 열린 &amp;#39;반도체대전(SEDEX) 2025&amp;#39;에서 삼성전자가 HBM4와 HBM3E 실물을 전시하고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n한국은행이 올해 한국 국내총생산(GDP) 성장률을 기존 예상보다 상향 조정한 2.0%로 내다봤다. 슈퍼사이클에 올라탄 반도체 수출이 견고한 성장세를 나타내며 전체 수출을 끌어올릴 것으로 예상되기 때문이다.\r\n\r\n다만 미국발 관세 불확실성이 해소되지 않은 점은 변수로 꼽힌다. 여기에 반도체 경기가 악화되면 전체 경제에 악영향을 미칠 가능성도 배제할 수 없는 상황이다.\r\n\r\n한은은 26일 발표한 수정 경제전망을 통해 올해 성장률 전망치를 2.0%로 제시했다. 지난해 11월 전망치(1.8%)보다 0.2%포인트 높여 잡은 것이다. 미국 관세 영향에도 반도체 경기 개선세가 확대될 것이라는 판단에서다.\r\n\r\n올해 수출도 반도체 수출이 전체 수출을 견인할 것으로 보인다. 인공지능(AI) 관련 반도체 수요가 고성능 반도체뿐 아니라 메모리 반도체까지 확산되고 있기 때문이다. 한은은 이날 재화 수출 증가율 전망치를 1.4%에서 2.1%로 크게 상향 조정했다.\r\n\r\n관건은 미국의 관세 불확실성이다. 최근 미국 연방대법원은 국제긴급경제권한법(IEEPA)에 근거해 세계 각국에 부과한 관세가 위법하다고 판단한 바 있다. 이후 도널드 트럼프 미국 대통령은 IEEPA가 아닌 무역법 122조를 근거로 각국에&amp;nbsp;임시 관세 10%를 부과하고 있다.\r\n\r\n다만 한은은 미국의 관세 정책이 국내에 미치는 영향은 제한적일 것으로 보고 있다. 이에 글로벌 관세가 임시 관세 만료 시점인 7월 하순 이후 대법원 판결 이전 수준으로 되돌려지는 것을 전제로 성장률을 전망했다. 이른바 &amp;lsquo;슈퍼 301조&amp;rsquo;로 불리는 무역법 301조 등 대체 카드가 여전히 존재하기 때문이다.\r\n\r\n특히 한국을 비롯한 주요국과 체결한 무역 합의를 상당 부분 마무리한 만큼 연방대법원 판결 이전의 관세 체계를 복원할 가능성이 크다고 판단했다. 이르면 연내 부과될 것으로 예상됐던 반도체와 의약품 품목 관세는 미국 내 물가 부담 등을 이유로 내년 1분기로 시행 시점이 미뤄질 것으로 내다봤다.\r\n\r\n이창용 한은 총재도 이날 &amp;ldquo;미국 정부의 임시 관세 부과로 우리나라는 기존과 동일한 관세율이 유지될 것으로 기대된다&amp;rdquo;며 &amp;ldquo;수출 등 성장 전망에 미치는 영향은 아직까지는 제한적일 것&amp;rdquo;이라고 말했다.\r\n\r\n다만 미국 행정부의 관세 부과 의지가 강한 상황에서 예상보다 빠르게 반도체에 대한 품목 관세가 부과될 가능성도 상존한다. 여기에 AI 수익성이 기대보다 낮고 전력 부족 등 물리적 병목 현상이 심화되면 반도체 수출이 예상을 밑돌 가능성도 있다.\r\n\r\n한은도 반도체 수출 증가세가 둔화하면 전체 성장률에 악영향을 미칠 것으로 보고 있다. 한은은 올해 반도체 수출 물량이 전년 대비 10% 안팎 늘어날 것으로 예상했다. 다만 반도체 수출 증가세가 6% 내외로 낮아지면 전체 GDP 성장률에 0.2%포인트 하방 요인으로 작용할 것으로 내다봤다.",
    "date": "2026-02-26T17:21:57.000Z",
    "url": "https://www.ajunews.com/view/20260226153454783"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "한국전력, 지난해 영업이익 13.5조 '역대 최대'…재무 위기는 지속",
    "partialText": "한국전력. [사진=연합뉴스]\r\n\r\n\r\n한국전력이 지난해 역대 최대 영업이익을 기록했다. 연료가격 안정과 2024년 10월 단행된 요금 조정 효과, 고강도 재정건전화 노력이 맞물린 결과다. 다만 200조원을 웃도는 부채와 하루 100억원대 이자 부담은 여전해 재무 정상화까지 갈 길이 멀다는 평가가 나온다.\r\n\r\n한전은 26일 2025년 연간 실적 공시를 통해 지난해 연결 기준 영업이익이 전년 대비 61.7% 급증한 13조5248억원을&amp;nbsp;기록했다고 밝혔다. 이는&amp;nbsp;지난 2016년 기록했던 종전 최대치(12조 16억원)을 넘어선 역대 최대 실적이다.\r\n\r\n같은 기간&amp;nbsp;매출액 역시&amp;nbsp;4.3% 늘어난&amp;nbsp;97조&amp;nbsp;4345억원으로 사상 최대치를 기록했다.&amp;nbsp;당기순이익은 8조7372억원으로 141.2% 늘었다.\r\n\r\n이번 실적 개선은 전기 판매단가가 오른 반면 국제 유가가 안정세를 보이고, 전력도매가격(SMP)이 하락한 데 따른 결과로 풀이된다. 연료비 부담이 완화되면서 수익성이 크게 개선된 것이다.\r\n\r\n전기판매수익은 93조46억원으로 전년 대비 4.6% 증가했다. 판매량은 549.4TWh로 전년 대비 0.1% 감소했지만, 평균 판매단가가 kWh당 162.9원에서 170.4원으로 4.6% 오르며 수익을 끌어올렸다. 2024년 10월 전력량요금 인상(㎾h당 +8.5원) 영향이 반영됐다.\r\n\r\n영업비용은 83조9097억원으로 1조1245억원 줄었다. 유연탄, 액화천연가스(LNG) 가격 하락과 발전량 감소 영향으로 자회사 연료비가 3조1014억원 감소했다.\r\n\r\n민간발전사 구입전력비도 6072억원 줄었다. 구입량은 늘었지만 SMP이 kWh당 128.4원에서 112.7원으로 12.2% 하락한 영향이다. 특히 &amp;#39;고객참여 부하차단 제도&amp;#39; 시행으로 4026억원을 절감한 점도 비용 축소에 한몫했다.\r\n\r\n반면 자회사 해외사업비 증가(1조4161억원)와 송배전 설비 확충에 따른 감가상각비&amp;middot;수선유지비 상승 등으로 기타 영업비용은 2조5841억원 늘었다.\r\n\r\n올해도 유가 하락이 이어질 경우 올해 영업이익이 15조원대까지 확대될 수 있다는 전망이 제기된다. 산업연구원은 지난해 배럴당 70.2달러 수준을 기록했던 두바이유 평균 시세가 올해는 58.8달러까지 내릴 것으로 추정했다.\r\n\r\n하지만 영업이익 호조에도 한전의 재무 상황은 여전히 녹록지 않다. 한전은 2021년부터 2023년까지 3년간 총 43조원에 달하는 누적 적자를 기록했다. 특히 2022년 한 해에만 32조7000억원의 대규모 적자를 냈다.\r\n\r\n이후 흑자로 전환했지만 36조1000억원이 아직도 해소되지 않았다. 총 부채는 205조7000억원에 이르며, 하루 이자비용만 119억원에 달하는 것으로 전해졌다.영업이익이 개선됐다고 해도 재무건전성을 단기간에 회복하기는 쉽지 않은 구조다.\r\n\r\n매년 10조 원 규모로 송배전망에 투자하는 등 20조 원 이상의 추가자금 소요가 발생해 재무개선이 필요한 만큼, 한전은 구입전력비 절감을 위한 전력시장 제도 개선과 다각적인 재원 조달 방안을 마련한다는 방침이다.\r\n\r\n한전은 &amp;quot;구입전력비 절감을 위한 전력시장 제도 개선과 고강도 자구 노력을 지속하겠다&amp;quot;며 &amp;quot;계절별&amp;middot;시간대별 요금제 개편, 지역별 요금 도입 등 합리적 요금체계 개편도 검토하겠다&amp;quot;고 밝혔다.\r\n\r\n이 같은 상황에서 산업계는 전기요금 인하를 요구하고 있다. 에너지 비용 부담이 기업 경쟁력에 직결된다는 이유에서다. 그러나 한전의 재무 여건을 감안하면 요금 인하는 현실적으로 어렵다는 지적이 지배적이다.\r\n\r\n문주현 단국대 에너지학과 교수는 &amp;quot;한 해 실적이 개선됐다고 해서 곧바로 전력 요금을 낮추기는 어렵다&amp;quot;면서도 &amp;quot;산업용 전기요금은 국가 경쟁력과 직결된 사안인 만큼 재원 마련 방안과 함께 종합적인 요금체계 개편을 모색해야한다&amp;quot;고 말했다.\r\n\r\n이어 &amp;quot;장기적으로는 발전 믹스 조정, 특히 원자력 비중확대도 하나의 현실적 대안이 될 수 있다&amp;quot;고 덧붙였다.\r\n&amp;nbsp;",
    "date": "2026-02-26T16:16:58.000Z",
    "url": "https://www.ajunews.com/view/20260226152624763"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "산업단지, 제조 AX 확산 거점된다…산업부, 산단 M.AX 분과 출범식",
    "partialText": "산업통상부[사진=아주경제DB]\r\n\r\n\r\n정부가 지역이 주도하는 산업단지 인공지능(AI) 전환(AX) 체계를 본격 가동하기 위해 제조업 AX(M.AX) 얼라이언스의 11번째 분과인 &amp;#39;산업단지 AX 분과&amp;#39;를 출범한다.\r\n\r\n산업통상부는 26일 창원국가산업단지에서 &amp;#39;산업단지 AX 분과&amp;#39; 출범식을 개최했다. 정부의 M.AX 얼라이언스 중 11번째 분과로 이날 행사에는 제조기업, AI기업, 대학, 연구기관, 지자체 등이 참석해 산업단지 AX 추진방향 등을 논의했다.\r\n\r\n이날 출범한 산업단지 AX 분과는 500여개 기관이 참여하는 산&amp;middot;학&amp;middot;연 협력체로 박민원 창원대 총장이 분과장을 맡는다. 이들은 △산단 AX 사업&amp;middot;정책 총괄 조정 △M.AX 얼라이언스 10개 분과와 산단 입주기업 간 연계 △산단별 우수 성과 및 애로사항 공유 △산단 제조데이터 수집&amp;middot;공유&amp;middot;활용 체계 구축 등의 역할을 수행할 계획이다.&amp;nbsp;\r\n\r\n정부는 산업단지 AX 분과가 산업단지를 기반으로 지역성장 전략과 M.AX 정책을 결합해 AI 전환을 신속하게 추진할 수 있는 민간 주도의 산&amp;middot;학&amp;middot;연 혁신 플랫폼이 될 것으로 보고 있다.\r\n\r\n또 산업단지 AX 분과에는 10개의 지역별 &amp;#39;MINI 얼라이언스&amp;#39; 위원장들이 참여한다. 지역 산업단지별로 구성되는 MINI 얼라이언스는 산업단지 AX 분과의 실행조직으로 창원을 시작으로 순차적으로 출범한다. 이들은 지역 산업 특성에 맞는 AX 과제를 발굴하고 현장에서 즉시 적용 가능한 실증모델을 만들어 확산한다.\r\n\r\n이와 함께 정부는 산업단지 AX 분과 출범을 계기로 &amp;#39;산업단지 AX 추진전략&amp;#39;을 발표했다. 전국의 1341개 산업단지는 유사업종, 밸류체인 내 기업들이 집적한 만큼 제조 AX를 효과적으로 확산시킬 수 있는 최적의 공간이라는 판단에서다.\r\n\r\n이에 권역별 핵심 산업단지를 M.AX 클러스터로 고도화한다. 5극3특 성장엔진 분야의 앵커기업이 세계 최고 수준의 다크팩토리를 구축할 수 있도록 전폭 지원하는 것이 핵심이다. 이를 위해 다크팩토리를 중심으로 AI&amp;middot;로봇 기업, 지역대학, 연구소 등이 모인 제조 AX 생태계를 조성해 규제 메가특구가 결합된 혁신공간을 조성한다.&amp;nbsp;\r\n\r\n산업단지를 중심으로 AX 확산을 위한 산학연 협업 생태계를 구축한다. 기업과 연구기관이 협력해 산업단지 입주기업이 공동으로 활용가능한 핵심공정, 제조 난제, 제조지식 암묵지 분야의 AI 모델 수요를 발굴한 뒤 이를 개발&amp;middot;확산한다. 산단 제조기업과 AI 전문기업의 매칭을 위해 M.AX 카라반 행사도 정례화하고 지역 대학과 함께 현장 수요에 기반한 연구개발(R&amp;amp;D)과 인력양성 사업도 추진한다.\r\n\r\n산업단지 AX 필수 인프라도 확충한다. 특히 향후 정책펀드, 보조금 등을 활용해 AI 데이터센터를 적극 유치한다. 대용량 제조 데이터의 초고속, 실시간, 저지연 처리를 위해 필수적인 5G특화망도 구축한다.&amp;nbsp;\r\n\r\n김정관 산업부 장관은 &amp;quot;산업단지 AX는 개별 기업의 AI 도입을 넘어 산업단지라는 공간 안에서 산&amp;middot;학&amp;middot;연이 함께 AI 혁신모델을 실험하고 성과를 축적해 확산하는 것이 핵심&amp;quot;이라며 &amp;quot;산업단지 AX 분과를 지역성장과 M.AX 실현을 동시에 달성하기 위한 산&amp;middot;학&amp;middot;연 플랫폼으로 정착시킬 것&amp;quot;이라고 말했다.",
    "date": "2026-02-26T17:33:07.000Z",
    "url": "https://www.ajunews.com/view/20260226135525606"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "재경부, WB·ADB 파견 견습직원 선발…내달 설명회 개최",
    "partialText": "정부세종청사 중앙동 재정경제부. [사진=김유진 기자]\r\n\r\n\r\n재정경제부는 2026년 세계은행(WB) 초급(JPO)&amp;middot;중견(MC) 전문가와 아시아개발은행(ADB) 초급(JPO) 전문가를 선발한다고 26일 밝혔다.&amp;nbsp;\r\n\r\n올해에는 WB JPO 4명, MC 2명, ADB JPO 1명, 총 7명을 선발할 예정으로, 관심 있는 지원자는 선발공고를 확인해 접수처로 응시서류를 제출하면 된다.\r\n\r\nWB와 ADB JPO&amp;middot;MC 전문가 제도는 비영어권 회원국 청년을 선발, 해당국이 비용을 지원해 정규 견습 직원으로 2년간 근무할 기회를 제공한다. 재경부는 우리나라 청년들의 국제금융기구 진출과 해외 일자리 창출을 지원하기 위해 WB는 2010년, ADB는 2024년부터 선발을 지원하고 있다.&amp;nbsp;\r\n\r\n향후 근무를 희망하는 지원자의 이해를 돕기 위해 &amp;#39;세계은행&amp;middot;아시아개발은행 초급&amp;middot;중견 전문가 프로그램 화상 설명회&amp;#39;를 다음 달 20일에 개최할 계획이다. 전&amp;middot;현직 초급&amp;middot;중견 전문가의 합격수기와 근무 경험담 등을 공유하는 한편, 참석자들이 국제금융기구에서 근무 중인 한국인 직원들에게 실시간으로 질의할 수 있는 Q&amp;amp;A 시간도 제공될 예정이다.&amp;nbsp;\r\n\r\n이번 선발은 WB, ADB가 공동으로 선발&amp;middot;화상 설명회를 개최해 지원자들의 국제금융기구에 대한 이해도 제고 확대에 기여할 예정이다. 아울러 국제금융기구 요청으로 민간 제조업&amp;middot;농업서비스, 디지털 인공지능(AI) 교육, 기후 금융, 디지털 등 한국의 개발 강점이 있는 다양한 분야의 한국인 전문가 직위를 발굴했다.&amp;nbsp;\r\n\r\n재경부 관계자는 &amp;quot;재경부 국제금융기구 정보시스템을 통해 국제금융기구 소개, 맞춤형 채용 정보 등을 제공하고 있다&amp;quot;며 &amp;quot;국제금융기구 내 다양한 채용기회를 마련해 우리 국민들의 국제금융기구 진출을 지속적으로 지원해 나갈 계획&amp;quot;이라고 말했다.&amp;nbsp;",
    "date": "2026-02-26T15:46:39.000Z",
    "url": "https://www.ajunews.com/view/20260226154518795"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "김영훈 노동장관 &amp;quot;공무원 노동가치 존중...합리적 제도 개선 검토&amp;quot;",
    "partialText": "김영훈 고용노동부 장관 [사진=연합뉴스]\r\n\r\n\r\n김영훈 고용노동부 장관이 국가공무원들과 직접 만나 노동기본권 보장과 제도 개선 방안에 대해 의견을 나눴다.&amp;nbsp;\r\n\r\n김 장관은 26일 오후&amp;nbsp;국가공무원노동조합이 주최한 &amp;#39;국가공무원 정책간담회&amp;#39;에 초청받아 참석했다. 이날 간담회에는 행정부&amp;middot;처&amp;middot;청 소속 공무원 약 240명이 자리해 현장의 고충과 정책 제안을 공유했다.\r\n\r\n참석자들은&amp;nbsp;△공무원 근무시간면제 제도 개선 △단결권 보장 확대 △단체교섭의 실효성 확보 △산업안전 사각지대 해소 △노동절 휴무 보장 등 국가공무원의 노동기본권에 대한 내용과 함께 공무원 노사관계에 있어 노동부의 역할 등 다양한 의견을 개진했다.&amp;nbsp;\r\n\r\n노동부는 간담회에서 나온 국가공무원이 겪는 고충과 다양한 정책 제안을 충분히 검토해 제도개선에 반영할 계획이다. 아울러 공무원 노동계 등과 지속적으로 소통하며 정책 제안 등 현장의 목소리를 다양하게 수렴하고 개선이 필요한 부분들은 관계부처와 협의하고 사회적 공감대를 형성하며 면밀히 검토해 나갈 계획이다. &amp;nbsp;\r\n\r\n이철수 국가공무원노동조합 위원장은 &amp;quot;이 자리는 정부의 주요 노동정책에 대한 이해를 높이고 국가공무원의 고충과 다양한 정책 제안을 전달하고 함께 대안을 모색하기 위해 마련됐다&amp;quot;며 &amp;quot;이번 간담회를 계기로 국가공무원의 노동기본권이 보다 실질적으로 보장될 수 있도록 노동부의 적극적인 역할을 기대한다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n김영훈 노동부 장관은 &amp;quot;노동부가 지향하는 &amp;#39;모두가 행복하게 일할 수 있는 나라&amp;#39;에 공무원 또한 예외일 수 없다&amp;quot;며 &amp;quot;공무원의 노동 가치가 존중받을 수 있도록 공무원의 특수성과 국민에 대한 책임을 고려하면서도 변화하는 시대적 요구에 맞춰 정책 방향을 고민하고 관련 법과 제도가 합리적으로 개선될 수 있도록 검토하겠다&amp;quot;고 말했다.",
    "date": "2026-02-26T08:31:30.000Z",
    "url": "https://www.ajunews.com/view/20260226082553105"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "농어촌 기본소득, 26일부터 지급…&amp;quot;장수·순창·영양부터 시작&amp;quot;",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n세종시 정부세종청사 5동 농림축산식품부. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n농림축산식품부는 26일부터 대상 주민에 15만원의 농어촌 기본소득을 지역사랑상품권으로 지급한다고 밝혔다.&amp;nbsp;\r\n\r\n장수군&amp;middot;순창군&amp;middot;영양군은 26일부터, 연천군&amp;middot;정선군&amp;middot;옥천군&amp;middot;청양군&amp;middot;신안군&amp;middot;남해군은 27일부터 지급을 시작한다. 곡성군은 다음 달에 2개월분을 합산해 지급할 예정이다.\r\n\r\n농식품부는 기본소득 지급을 계기로 지역 경제가 활성화될 수 있도록 현장 상황실을 상시 가동하고 지방정부 간 소통채널을 구성할 예정이다. 첫지급 이후 다음달부터 현장 의견을 집중 청취한다.\r\n\r\n기본소득 사용처는 원칙적으로 해당 면 지역 내로 제한되나 주민 편의를 위해 병원&amp;middot;약국&amp;middot;영화관&amp;middot;학원 등에 한해 읍 지역에서도 사용할 수 있도록 허용했다.\r\n\r\n부정 수급에 대한 관리도 강화할 예정이다. 농식품부는 위장 전입자 등에게 예산이 낭비되지 않도록 지방정부와 함께 실거주 기준을 철저히 확인하고, 부정 수급 사례가 발생하지 않도록 엄정히 대응할 방침이다.\r\n\r\n송미령 농식품부 장관은 &amp;quot;농어촌 기본소득은 국토가 균형 발전하게 하고 사람이 머물 수 있는 농어촌을 만들기 위한 정책 실험&amp;quot;이라며 &amp;quot;소멸 위기의 지역이 다시 활력을 되찾고 다시 도약할 수 있도록 모든 노력을 다하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T14:57:33.000Z",
    "url": "https://www.ajunews.com/view/20260226142215653"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "'농지법 위반 의혹' 정원오 성동구청장 무혐의 결론…농식품부 &amp;quot;해당 사항 없음&amp;quot;",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n정부가 정원오 성동구청장의 농지법 위반 의혹에 대해 &amp;#39;해당 사항 없음&amp;#39;으로 결론내렸다.&amp;nbsp;\r\n\r\n26일 관계부처에 따르면 농지 주무부처인 농림축산식품부는 정 구청장이 농지 취득 과정에서 위법 행위가 없다고 판단했다. 앞서 김재섭 국민의힘 의원은 &amp;quot;정 구청장이 0세와 2세 때 논밭 600평을 매매했다&amp;quot;며 농지법 위반 의혹을 제기했다. 현행 농지법 6조는 농업경영에 이용하는 사람이나 이용할 사람이 아니면 농지를 소유하지 못하게 제한하고 있다. &amp;nbsp;\r\n\r\n농식품부 관계자는 &amp;quot;정 구청장이 농지를 취득한 시점인 1968년 12월&amp;middot;1970년 1월에는 1996년 농지법이 아니라 1949년 농지개혁법이 적용됐다&amp;quot;며 &amp;quot;당시에는 자경 원칙이 개인이 아닌 &amp;#39;가족농 단위&amp;#39;의 농가에 적용됐다&amp;quot;고 설명했다.\r\n\r\n그러면서 &amp;quot;당시 정 구청장 본인이 미성년자라도 가족이 농사를 짓고 있다면 농지 취득이 가능했고, 당시에는 농지법 위반이 아니었다&amp;quot;고 부연했다.&amp;nbsp;\r\n\r\n정 구청장의 농지 처분의무도 없다고 설명했다. 해당 관계자는 &amp;quot;1996년 농지법 제정 이전에 취득한 농지소유자에 대해서는 경영하지 않는 농지의 처분의무나 임대차 제한 등이 적용되지 않는다&amp;quot;며 &amp;quot;정 구청장의 해당 농지는 농지법 제정 이전에 취득한 것이므로 해당 의무가 적용되지 않는다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-26T13:55:36.000Z",
    "url": "https://www.ajunews.com/view/20260226112427476"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "기획처-17개 시도, 지방주도성장 기반 마련위해 재정협력 강화",
    "partialText": "임기근 기획예산처 장관 직무대행 차관이 26일 오전 서울 영등포구 글래드 호텔에서 열린 &amp;#39;중앙&amp;middot;지방정부 재정전략협의회&amp;#39;를 주재, 모두발언을 하고 있다. [사진=기획예산처]\r\n\r\n\r\n기획예산처는 26일 서울에서 전국 17개 지방정부 부단체장들을 대상으로 &amp;#39;중앙지방 재정전략협의회&amp;#39;를 개최했다. 이번 협의회는 지난 1월 출범한 기획처가 이재명 정부의 핵심 국정 철학인 &amp;#39;지방주도성장&amp;#39;의 기반을 마련하기 위해 지방정부와 강력한 정책 파트너십을 구축하는 첫 행보로 기획됐다.&amp;nbsp;\r\n\r\n기획처는 지방주도성장 추진 과정에서 △지역의 수요와 현실을 반영한 현장 중심 맞춤형 재정 지원 △지역전략산업 육성과 인구소멸 대응 등 미래 성장을 위한 전략적 예산 배분 △재정전략 전 과정을 중앙과 지방이 함께하는 소통과 신뢰 기반의 정책 파트너십이 중요하다고 강조했다.\r\n\r\n또한 기획처가 추진 중인 지방주도성장 지원방안을 소개하며 정책의 실행력을 높이기 위한 구체적인 복안을 덧붙였다. 우선 균형성장을 위해 포괄보조를 지속 확충하고, 지역균형발전특별회계 내 초광역특별계정을 신설해 실질적인 지역경제 활성화를 뒷받침할 계획이다.&amp;nbsp;\r\n\r\n아울러 내달 2026년도 예산편성지침 마련을 앞두고 5극&amp;middot;3특 중심 지방성장거점 구축, 지방우대&amp;middot;행정통합 등 재정 인센티브 반영, 지방주도 성장을 위한 투자 중점 방향에 대해 지방정부의 적극적인 의견 개진과 제도개선 과제 제안을 주문했다.&amp;nbsp;\r\n\r\n기획처는 인구감소지역 인센티브, 지역업체 민자사업 참여 인센티브 신설, 지방정부 권한 강화 등 최근 발표된 민간투자 활성화 방안)을 지방정부가 적극 활용하여 지역 내 민간 자본 유입을 촉진할 것을 강조했다.&amp;nbsp;\r\n\r\n또한 지역 전략산업 육성과 지역의 정주여건 개선을 위한 효과적 지원 패키지를 구성할 수 있도록 지역 강점을 살린 초광역 핵심 프로젝트 도출에 지방정부의 주도적 역할을 요청했다.&amp;nbsp;\r\n\r\n마지막으로 국가 재정의 투명성 강화를 위해 지방정부별 상시 점검체계를 마련해 미정산&amp;middot;미반납 국고보조금의 현황을 파악하고 신속하게 처리할 것을 요청했다.&amp;nbsp;\r\n\r\n이날 지방정부에서는 지역 여건에 맞는 다각적인 균형발전 전략과 아이디어를 제안했다. 원활하고 균형적인 행정 통합, 지방정부의 재정 자율성과 안정성, 지역별 특성을 반영한 맞춤형 지역 투자를 실현하기 위한 중앙과 지방정부의 협력 필요성을 강조했다.&amp;nbsp;\r\n\r\n기획처는 향후 재정&amp;middot;전략 분야의 중앙&amp;middot;지방정부 간 협력을 지속적으로 강화하기 위해, 하반기부터 기획처와 관계부처, 지방정부로 구성된 장관급 전략 플랫폼인 중앙&amp;middot;지방 재정전략협의회를 상설화해 본격 운영할 계획이다.\r\n\r\n임기근 기획처 장관 직무대행 차관은 &amp;quot;오늘 제기된 현장의 목소리를 2027년 예산안 편성 및 중장기 국가발전전략에 적극 반영하겠다&amp;quot;며 &amp;quot;단순한 예산 지원을 넘어 지방정부가 스스로 성장 동력을 설계하고 경쟁력을 키울 수 있게 하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T13:44:46.000Z",
    "url": "https://www.ajunews.com/view/20260226134234581"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "공정위, 경쟁사에 POM 임가공 제한한 KEP에 과징금 1억4400만원",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 한국엔지니어링플라스틱(KEP)가 폴리아세탈 합성수지(POM) 임가공을 위탁하면서 경쟁사업자에게 임가공 서비스를 7년 동안 제공하지 못 하도록 한 행위에 대해 시정명령과 과징금 1억4400만원을 부과한다고 26일 밝혔다.\r\n\r\nPOM은 엔지니어링 플라스틱의 한 종류로 다른 플라스틱 제품에 비하여 우수한 내화학성과 내마찰마모성 등을 가진다.&amp;nbsp;\r\n\r\nKEP는 2019년 9월 자신과 거래하던 임가공업체와 계약의 연장과 관련한 합의서를 작성하면서 거래가 지속되는 기간 및 거래 종료 이후 3년 동안 경쟁업체에 임가공 서비스를 제공하지 않도록하는 계약조건을 설정했다. 해당 기간은 총 7년으로 경쟁업체의 범위는 거의 모든 경쟁사를 포함했다.&amp;nbsp;\r\n\r\n이에 따라 해당 임가공업체는 KEP와 계약기간뿐만 아니라 계약이 종료된 이후에도 다른 업체들과 POM 임가공 계약을 체결하는 것이 불가능하게 되었다. 이로 인해 임가공업체가 입은 기대매출액의 손실은 약 32억원에 달하는 것으로 추산된다.&amp;nbsp;\r\n\r\n공정위는 KEP의 이러한 행휘가 공정거래법상 거래상지위 남용행위로 판단하고 행위중지명령, 행위금지명령, 계약조항의 수정 또는 삭제명령, 보고명령 등 시정명령을 내리고 과징금 1억4400만원을 부과했다.\r\n\r\n공정위는 &amp;quot;거래상대방에 대해 우월적 지위를 남용해 다른 경쟁업체와 계약을 체결하지 못 하도록 한 행위를 엄중히 제재한 것&amp;quot;이라며 &amp;quot;관련 시장에서의 공정한 거래질서 확립에 기여한 것에 의의가 있다&amp;quot;고 말했다.",
    "date": "2026-02-26T13:34:07.000Z",
    "url": "https://www.ajunews.com/view/20260226133309561"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "K-브랜드 위조 뿌리 뽑는다… 관세청, 14개 기업과 민관 공조체계 가동",
    "partialText": "이종욱 관세청 차장이 26일 인천세관 해상특송물류센터에서 K-브랜드 보호를 위한 민관협의체 간담회를 주재하고 있다.[사진=관세청]\r\n\r\n\r\n관세청이 K-브랜드 보호를 위해 민관 공동 대응체계를 공식 출범시켰다. 위조상품 확산에 따른 기업 피해가 커지는 가운데, 통관 단계 단속 강화와 해외 세관과의 협력을 통해 우리 기업의 브랜드 가치를 지키겠다는 구상이다.\r\n\r\n관세청은 26일 인천세관 해상특송물류센터에서 &amp;#39;K-브랜드 보호를 위한 민관협의체 발족 및 간담회&amp;#39;를 개최했다고 밝혔다.\r\n\r\n&amp;nbsp;이날 행사에는 삼성전자, HD현대, 현대 모비스, 아모레퍼시픽, CJ제일제당, 삼양식품, 삼성물산, 카카오, 하이브 등 산업별 주요 K-브랜드 기업 14개 사가 참석했다.\r\n\r\n&amp;nbsp;최근 K-브랜드의 전 세계적인 열풍으로 이를 모방한 위조 물품이 해외에서 급증하면서 국내 기업의 브랜드 가치와 수출 경쟁력에 막대한 피해를 주고 있다. 관세청은 이 같은 K-브랜드 훼손 행위에 민관이 공동으로 대응하는 체계를 마련하기 위해 협의체를 발족했다.\r\n\r\n&amp;nbsp;협의체는 민&amp;middot;관 상시 소통 컨택포인트를 구축하여 K-브랜드사가 제공하는 침해정보를 바탕으로 국내 통관단계 적발 효율성을 높일 계획이다.\r\n\r\n또한 외국세관 직원을 대상으로 K-브랜드 식별 교육을 확대하고 피해사례가 많은 국가의 세관과 양자 협력을 강화해 우리 기업 피해를 최소화하는 등 K-브랜드 위상 제고를 위해 함께 노력해 나갈 예정이다.&amp;nbsp;\r\n\r\n&amp;nbsp;관세청은 이날 간담회에서 우리 기업의 애로사항을 청취했다. 참석 업체들은 업계의 지식재산권 침해 동향을 공유하면서 K-브랜드의 피해가 큰 국가의 세관과 협력 강화, 온라인 판매 플랫폼의 책임 있는 역할 부여, 민관협의체의 지속적이고 내실 있는 운영 등을 건의했다.\r\n\r\n&amp;nbsp;이명구 관세청장은 &amp;quot;이번 협의체 발족은 K-브랜드의 가치를 지키기 위한 민관 협력의 출발점&amp;quot;이라며 &amp;quot;앞으로도 산업별 애로&amp;middot;건의사항을 수시 청취해 이를 관세행정에 반영, 우리 브랜드가 세계시장에서 정당한 가치를 인정받을 수 있도록 노력하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T13:31:17.000Z",
    "url": "https://www.ajunews.com/view/20260226132154549"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "민관 해상풍력 경쟁력 강화 위원회 출범…보급 정체 돌파 시동",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n기후에너지환경부가 세계적 수준의 국내 해상풍력 경쟁력 확보를 위해 민관 협력 체계를 본격 가동했다.\r\n\r\n기후부는 26일&amp;nbsp;정부, 공공기관, 국내&amp;middot;외 기업과 학계, 민간 전문가 등 민&amp;middot;관이 함께 참여하는 &amp;lsquo;민&amp;middot;관 해상풍력 경쟁력 강화 위원회&amp;rsquo;를 출범했다고 밝혔다. 이는 기후부가 지난해 12월 10일 발표한 &amp;#39;해상풍력 인프라 확충 및 보급계획&amp;#39;에 대한 후속 조치의 일환이다.\r\n\r\n기후부는 △비용 절감 △보급 확대 △산업 경쟁력 강화 △주민참여 등 4대 원칙에 기반한 보급 확대 방안을 발표하며 국내 해상풍력 경쟁력 강화를 위한 민&amp;middot;관 거버넌스 구축 계획을 마련했다.\r\n\r\n해상풍력은 다른 재생에너지원에 비해 대규모 발전단지 조성이 용이하고 발전량이 안정적인 것이 특징이다. 이에 태양광, 육상풍력과 더불어 핵심적인 재생에너지원으로 평가받고 있다. 세계적으로도 이미 83.2GW(기가와트)가 설치됐고 오는 2034년까지는 현재의 5배가 넘는 441GW 규모로 확대될 것으로 전망된다.\r\n\r\n반면 우리나라는 넓은 해역 면적과 양호한 풍속 등 유리한 여건에도 높은 개발비용과 부족한 인프라&amp;middot;공급망 등으로 인해 현재 보급 물량은 0.36GW에 그친다. 전체 허가 물량 34.3GW 대비 보급실적이 저조한 수준이다.\r\n\r\n이에 기후부는 국내 해상풍력 보급 정체 상황을 해결하고 보급을 촉진할 효과적인 방법을 도출하기 위해 해상풍력 분야의 민간 전문가 및 기업, 학계 등과 &amp;lsquo;민&amp;middot;관 해상풍력 경쟁력 강화 위원회&amp;rsquo;를 구성해 발전비용 절감, 인프라&amp;middot;공급망 구축 방안 등을 심도 있게 논의할 계획이다.\r\n\r\n이호현 기후부 2차관 주재로 열린 회의에서는 위원회 세부 운영방안, &amp;lsquo;해상풍력 인프라 확충 및 보급계획&amp;rsquo; 추진 현황 등을 점검했다.\r\n\r\n이 차관은 &amp;quot;위원회 논의를 바탕으로 우리나라 해상풍력 산업이 세계적 수준의 경쟁력을 확보해 재생에너지 대전환의 핵심축으로서의 역할을 넘어 수출산업화 등을 통해 대한민국의 미래 성장동력으로 자리잡기를 바란다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T09:37:12.000Z",
    "url": "https://www.ajunews.com/view/20260226092535212"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "이창용 총재 &amp;quot;반도체, 올 성장률 0.7%p 기여…내년엔 소폭 낮아져&amp;quot;",
    "partialText": "이창용 한국은행 총재가 26일 서울 중구 한국은행 본관에서 열린 기자간담회에서 발언하고 있다. [사진공동취재단]\r\n\r\n\r\n\r\n\r\n이창용 한국은행 총재가 &amp;quot;반도체 등 정보기술(IT) 제조업이 올해 성장률에 0.7%포인트 정도 기여할 것&amp;quot;이라고 전망했다.\r\n\r\n이 총재는 26일 금융통화위원회가 기준금리를 연 2.50%로 동결한 뒤 기자간담회를 열어 &amp;quot;지난해에는 0.6%포인트 정도 기여했다&amp;quot;며 이같이 말했다.\r\n\r\n이 총재는 &amp;quot;성장 기여도로 봐서는 내년에는 0.5%포인트로 조금 낮아질 것으로 예상한다&amp;quot;며 &amp;quot;내년 경제성장률 전망치를 1.9%에서 1.8%로 낮추는 요인 중 하나였다&amp;quot;고 설명했다.",
    "date": "2026-02-26T12:09:20.000Z",
    "url": "https://www.ajunews.com/view/20260226120402515"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[대한민국 가계부]지난해 실질소비 5년만에 감소...고물가·학령인구 감소 영향",
    "partialText": "[사진=국가데이터처]\r\n\r\n\r\n고물가 현상이 해소되지 않는 가운데 지난해 연간 실질소비가 코로나 팬데믹 이후 5년만에 감소로 돌아섰다. 특히 오락, 의복 등 삶의 질과 직결되는 소비가 줄었으며 인구 감소의 영향으로 교육 지출도 감소한 것으로 나타났다.&amp;nbsp;\r\n\r\n국가데이터처는 26일 이같은 내용이 담긴 2025년 4분기 가계동향조사 결과를 발표했다. 지난해 가구당 월평균 소비지출은 293만9000원으로 전년대비 1.7% 증가한 것으로 조사됐다. 하지만 물가상승률을 고려한 실질소비지출은 0.4% 줄었다. 연간 실질소비지출이 감소세를 기록한 것은 코로나19 팬데믹 당시인 2020년(-2.8%) 이후 5년만에 처음이다.&amp;nbsp;\r\n\r\n지출 구조를 보면 가계가 &amp;#39;먹고사는 문제&amp;#39;에 집중하며 선택적인 소비를 줄이는 경향이 나타났다. 소비자물가 상승률을 반영한 비목별 실질 지출에서 가정용품&amp;middot;가사서비스(-6.1%), 식료품&amp;middot;비주류음료(-1.1%), 의류&amp;middot;신발(-2.1%) 등에서 감소세가 두드러졌다.&amp;nbsp;\r\n\r\n특히 삶의 질과 이어지는 오락&amp;middot;문화(-2.5%)의 감소는 가계가 문화생활, 취미 등의 주머니를 우선적으로 닫은 것으로 풀이된다. 단체 및 국외여행비(-1.6%)와 서적(-10.3%)의 감소가 오락&amp;middot;문화의 실질 지출을 끌어내렸다.\r\n\r\n이밖에 주류(-5.3%)의 지출 감소로 주류&amp;middot;담배 지출은 전년 대비 1.0% 줄었으며 가정용품&amp;middot;가사서비스 역시 1년 전보다 6.1% 줄었다.&amp;nbsp;\r\n\r\n인구 감소도 소비지출에 영향을 미쳤다. 지난해 교육은 전년 대비 실질 기준 4.9% 감소했다. 이는 고물가에 학원비 부담이 커진 데다 저출생으로 학령인구가 감소한 것이 가계 지출 구조에 반영된 것으로 보인다.\r\n\r\n서지현 데이터처 가계수지동향과장은 &amp;quot;학령기 인구가 줄어들며 교육 지출이 줄어 연간 실질소비지출도 줄어든 것으로 보인다&amp;quot;며 &amp;quot;물가상승 영향을 고려한 실질지출은 0.4% 줄었다&amp;quot;고 설명했다.\r\n\r\n특히 경제를 떠받치고 있는 중산층에서도 소비 위축이 나타나고 있다. 4분기 소비지출을 분위별로 보면 소득 2분위(하위 20~40%) 가구의 소비지출은 전년 대비 0.1% 줄어들며 마이너스로 돌아섰다. 3분위(상위 40~60%) 가구는 0.7% 증가하는 데 그쳐 평균치를 하회했다.\r\n\r\n분위별 소득은 2분위와 3분위의 소득 증가율은 각각 1.3%, 1.7%에 그쳤다. 반면 소득 5분위(상위 20%) 가구의 소득은 6.1% 증가하며 소득 격차는 더욱 커졌다. 고물가가 지속되는 상황에서 중산층의 소비 여력이 줄어 내수 회복의 발목을 잡는 상황이다.\r\n\r\n지난해 4분기 기준 가구당 월평균 소득은 542만2000원으로 전년 동기 대비 4.0% 늘었다. 근로소득은 3.9%, 사업소득은 3.0% 증가한 것으로 집계됐다. 이전소득은 7.9% 상승했다. 하지만 물가 변동 영향을 제고한 실질소득 증가율은 1.6%로 지난해 3분기(1.5%)에 이어 2개 분기 연속 1%대에 그쳤다.&amp;nbsp;\r\n\r\n재정경제부 관계자는 &amp;quot;취업자 증가, 사회안전망 확충 등으로 근로소득, 사업소득, 이전소득이 모두 늘었다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n실질 근로소득(1.5%)과 사업소득(0.6%)은 3개 분기 만에 증가했으나 실질 재산소득은 11.1% 감소했다. 데이터처 관계자는 &amp;quot;시중은행 예금금리가 2024년 4분기 3.31%에서 지난해 4분기 2.76%까지 하락하며 이자 소득이 줄었다&amp;quot;고 분석했다.&amp;nbsp;",
    "date": "2026-02-26T15:13:19.000Z",
    "url": "https://www.ajunews.com/view/20260226120209512"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "지난달 사업체종사자 5개월 연속 증가...제조업은 28개월 만에 '플러스' 전환",
    "partialText": "2026년 1월 사업체 노동력 조사 결과 [자료=고용노동부]\r\n\r\n\r\n보건&amp;middot;사회복지 서비스업 종사자 증가에 힘입어 국내 사업체 종사자 수가 5개월 연속 늘었다. 특히 제조업이 기저효과 영향으로 28개월 만에 증가세로 전환됐다.&amp;nbsp;\r\n\r\n고용노동부가 26일 발표한 &amp;#39;2026년 1월 사업체 노동력 조사 및 2025년 10월 지역별 조사 결과&amp;#39;에 따르면 지난달 말 기준 1인 이상 사업체 종사자는 2024만6000명으로 전년 동월 대비 1%(19만6000명) 증가했다.\r\n\r\n사업체 종사자 수는 지난해 1월 46개월 만에 감소세로 돌아선 후 감소 행진을 이어가다가, 같은 해 9월 9개월 만에 증가세로 전환됐다. 이후 올해 1월까지 5개월 연속 오름세를 유지하고 있다.\r\n\r\n종사상 지위별로는 상용근로자가 8만2000명(0.5%) 늘고, 임시&amp;middot;일용근로자도 14만명(7.9%) 증가했지만, 기타종사자는 2만6000명(-2.1%) 감소했다. 임시&amp;middot;일용직 증가가 전체 고용 증가를 견인하는 흐름이 이어졌다.\r\n\r\n규모별로는 상용 300인 미만 사업체의 종사자수는 1676만2000명으로 전년 대비 14만1000명(0.9%) 증가했고 300인 이상 사업체는 348만4000명으로 5만4000명(1.6%) 늘어났다.\r\n\r\n산업별로는 보건업 및 사회복지 서비스업이 11만명(4.5%) 늘며 증가세를 주도했고, 전문&amp;middot;과학 및 기술서비스업(2만4000명, 1.8%), 부동산(6000명, 1.2%)이 뒤를 이었다.&amp;nbsp;\r\n\r\n특히 전 산업 중 종사자 수 비중이 가장 큰 제조업은 1만8000명(0.5%) 늘어나며 28개월 만에 증가세로 전환했다. 다만 건설업은 7000명(0.5%) 줄었다. 도매&amp;middot;소매업(1만1000명, -0.5%), 예술,스포츠 및 여가 관련 서비스업(-3000명, -1.0%)도 줄었다.&amp;nbsp;\r\n\r\n윤병민 노동부 노동시장조사과장은 이날 브리핑에서 &amp;quot;제조업 증가 전환은 기저효과 영향으로 보고 있다&amp;quot;며 &amp;quot;지난해 고용 여건이 좋지 않았던 만큼 채용 회복세가 본격화되는지 여부는 더 지켜봐야 한다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n1월 중 입직자는 106만3000명으로 전년 동월보다 1만명(0.9%) 늘었고, 이직자는 98만2000명으로 15만6000명(-13.7%) 감소했다. 입직률은 5.6%로 전년 동월과 비슷한 수준을 보였고 이직률은 5.2%로 0.9%포인트 하락했다.&amp;nbsp;\r\n\r\n규모별로는 300인 미만 사업체에서 입&amp;middot;이직자가 모두 줄어든 반면 300인 이상 사업체에서는 입직자와 이직자가 동시에 증가했다. 대기업 중심의 인력 이동이 상대적으로 활발했던 셈이다.\r\n\r\n지역별로는 서울(4만명), 경남(2만5000명)을 중심으로 종사자 수가 늘었고 증가율은 세종(2.8%), 울산(2.3%), 경남(2.2%) 순이었다. 반면 강원(-1.8%)은 감소세를 보였다.\r\n\r\n임금은 다소 늘었다. 지난해 12월 상용근로자 1인당 임금총액은 507만1000원으로 전년 동월보다 3.1% 증가했고 임시&amp;middot;일용근로자 역시 0.7% 증가한 179만7000원으로 집계됐다.&amp;nbsp;\r\n\r\n근로시간은 지난해 12월 기준 상용근로자 1인당 근로시간은 171.6시간으로 전년보다 6시간 늘었고, 임시&amp;middot;일용근로자는 85.9시간으로 0.3시간 감소했다. 산업별로는 제조업(178.8시간), 수도,하수 및 폐기물처리,원료재생업(178.0시간)이 길었고 건설업(136.2시간), 교육서비스업(140.7시간)이 짧았다.&amp;nbsp;\r\n\r\n향후 전망과 관련해 윤 과장은 &amp;quot;고용은 후행 지표인 만큼 예측은 쉽지 않다&amp;quot;면서도 &amp;quot;최근 내수 개선, 수출 호조 등 경기 회복 기대가 나오는 만큼 향후 추이를 지켜볼 필요가 있다&amp;quot;고 말했다.",
    "date": "2026-02-26T10:58:09.000Z",
    "url": "https://www.ajunews.com/view/20260226102956340"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "봄철 전력공급 과잉 대비...정부, 107일간 수급 안정화 대책기간 운영",
    "partialText": "[사진=아주경제DB]\r\n\r\n\r\n정부는 2026년 봄철 낮은 전력수요에 대비해 전력수급 안정화 대책 기간을 오는 28일부터 6월14일까지 총 107일간 운영할 계획이다. 태양광 발전 확대와 계절적 수요 감소가 맞물리는 시기인 만큼 선제적 발전 감축과 수요 확대 조치를 병행해 전력망 안정성을 확보하겠다는 구상이다.&amp;nbsp;\r\n\r\n기후에너지환경부는 26일 이 같은 내용의 봄철 전력수급 안정화 계획을 발표했다. 이번 대책은&amp;nbsp;전력망의 안정적인 운영을 위해 발전기의 출력(발전)과 전기소비자의 소비량(수요)을 일치시키는 데 초점을 맞췄다.&amp;nbsp;\r\n\r\n최근 태양광, 풍력 등 재생에너지 발전기가 지속적으로 증대하고 있는 상황에서 기상에 따라 변화하는 개별 소규모 재생에너지 발전기의 출력을 고려해 정밀한 관측&amp;middot;제어 역량의 중요성이 커지고 있다.\r\n&amp;nbsp;\r\n특히 봄철은 냉난방 전기소비가 줄어들어 전력수요가 낮은 반면 일조량 증가로 태양광 발전기의 출력은 높아지는 시기다.&amp;nbsp;\r\n\r\n정부는&amp;nbsp;4월 말~5월 초에 최소 전력수요가 나타날 것으로 전망하고 있다. 이 기간 전력수급 불균형, 국지적 불안정 상황이 전력망 불안정으로 이어지지 않도록 봄철 전력수급 안정화 대책기간을 운영해 최선을 다해 전력망 안정성을 확보할 계획이다.\r\n\r\n정부는&amp;nbsp;봄철 전력수급 기간 &amp;#39;저(低)수요&amp;#39;&amp;middot;&amp;#39;고(高)발전&amp;#39; 구조에 대응해 발전량 감축, 수요량 증대 등 선제적 안정화 조치를 우선 시행한다. 발전량을 감축시키기 위한 석탄단지 운영 최소화 등을 추진하고, 수요량을 증대시키기 위해 수요자원 활용, 태양광 연계 ESS 충전시간 조정 등을 추진한다.\r\n&amp;nbsp;\r\n이 같은 조치에도 추가적인 발전량 감축이 불가피할 경우 경직성 전원에 대한 출력제어를 실시하여 계통 안정성을 확보할 계획이다. 발전사업자의 예측 가능성을 높이기 위해 출력제어가 필요하다고 사전에 전망되는 경우 세 차례 사전 안내(전일 22시, 당일 09시, 출력제어 30분 전)를 진행할 계획이다.\r\n&amp;nbsp;\r\n다만 갑작스러운 기상 변동으로 실시간 출력제어가 필요한 경우 가능한 범위 내에서 사전 통지 후 시행한다는 방침이다.\r\n&amp;nbsp;\r\n아울러 주말 낮 시간 등 공급과잉 우려 시간대로 수요 이전을 촉진하기 위해 &amp;#39;계절별&amp;middot;시간대별 요금제&amp;#39; 개편도 검토한다. 전력공급 과잉 시 자발적으로 전기 사용량을 증대시키는 소비자에게 보상하는 &amp;#39;플러스 DR제도&amp;#39;를 운영할 계획이다.&amp;nbsp;\r\n&amp;nbsp;\r\n이와 관련해 한국전력공사는 다음달 중순&amp;nbsp;&amp;#39;에너지 세이빙 종합 플랫폼&amp;#39;을 열고&amp;nbsp;계절별&amp;middot;시간대별 요금제와 플러스 DR 제도의 안내 및 신청에서부터 전기요금 절감 효과를 직접 확인할 수 있는 서비스를 제공할 예정이다.&amp;nbsp;이를 통해 소비자가 전기 사용량을 다른 시간대로 이전했을 때 요금 절감액, 플러스 DR 보상금 등을 직관적으로 확인할 수 있어, 합리적인 에너지 소비를 위한 의사결정에 도움이 될 것으로 기대된다.\r\n\r\n이재식 기후부 전력망정책관은 &amp;quot;안정적인 전력망 운영을 위해서는 전력망에 연결된 모든 발전원의 관측&amp;middot;제어가 중요하다&amp;quot;며 &amp;quot;갑작스러운 기상 변화와 전력수요 변동에도 전력망 불안정 우려가 발생하지 않도록 정밀한 전력수급 및 계통 운영에 최선을 다하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T09:45:32.000Z",
    "url": "https://www.ajunews.com/view/20260226075657076"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "목표마진 달성 위해 납품단가 떠넘긴 쿠팡…공정위 과징금 21억",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 목표 마진 달성을 위해 납품업자에게 납품단가&amp;middot;광고비를 떠넘긴 쿠팡에 대해 21억8500만원의 과징금을 부과했다고 26일 밝혔다. 또 미지급한 상품대금 및 이자, 미반환한 쿠팡체험단 프로그램 미소진 상품 가액 등 13억8000만원도 지급&amp;middot;반환하도록 했다.\r\n\r\n공정위에 따르면 쿠팡은 2020년 1월~2020년 10월 납품업자들과의 협의를 통해 자사에 보장해야 하는 순수상품판매이익률(PPM) 목표치를 정했다. 쿠팡은 PPM 목표치와 실적치를 수시로 점검해 목표치에 미달할 경우 납품가격 인하를 협의하거나 이를 요구했다. 이 과정에서 쿠팡은 상품 발주를 중단 또는 축소하거나 이를 암시&amp;middot;예고하면서 납품업자를 압박했다.\r\n\r\n같은 기간 납품업자와의 거래에서 확보하고자 하는 매출총이익률(GM)을 설정한 쿠팡은 이를 달성하기 위해 목표치와 실적치를 수시로 점검했다. GM 목표치에 미달하는 경우 납품업자에게 광고비, 쿠팡체험단 프로그램수수료, 프리미엄 데이터 수수료 등을 부담하도록 요구했다. 이 과정에서 역시 상품 발주를 중단 또는 축소하거나 이를 암시&amp;middot;예고했다.\r\n\r\n또 2021년 10월~2024년 6월 납품업자 2만5715곳과의 50건이 넘는 직매입거래를 진행하면서 상품대금 2809억3487만원을 법정지금기한의 1~235일 초과해 지급했다. 이에 따른 지연이자 8억5328만원도 지급하지 않았다.\r\n\r\n2020년 9월~2024년 5월 납품업자 6743곳과 3만4514건의 쿠팡체험단 프로그램을 진행하면서 미소진된 상품 2만4986개도 반환하지 않았다. 미소진 하고도 반환하지 않은 상품비용은 5억3679만원에 달한다.\r\n\r\n공정위는 쿠팡의 이러한 행위에 대해 대규모유통업법을 위반한 것으로 판단했다. 조원식 공정위 유통대리점조사과장은 &amp;quot;직매입거래는 유통업자가 상품 소유권을 가져와 판매가격 결정권과 높은 이익을 취하는 대가로 가격 하락에 따른 손실과 재고 위험을 감수하는 것이 본질&amp;quot;이라며 &amp;quot;최저가격 매칭에 따른 마진 감소 위험을 납품업자에게 전가한 쿠팡의 행위가 위법하다는 것을 분명이 한 것&amp;quot;이라고 설명했다.\r\n\r\n이에 공정위는 쿠팡에 이러한 행위가 재발하지 않도록 행위 금지명령과 납품업자에 대한 통지명령을 부과했다. PPM&amp;middot;GM 관련 행위는 교육실시명령, 상품대금과 미소진 상품비용에 대해서는 지급(반환) 명령을 내리고 과징금 21억8500만원도 명령했다.\r\n\r\n조 과장은 &amp;quot;2021년 4월 직매입 상품대금 법정지급기한 조항이 법에 도입된 후 법정지급기한 위반을 이유로 제재한 첫 사례&amp;quot;라며 &amp;quot;법정지급기한의 기점이 되는 법상 &amp;#39;상품수령일&amp;#39;의 의미가 &amp;#39;상품 인도일&amp;#39;이라는 점을 분명히했다&amp;quot;고 설명했다.\r\n\r\n또 &amp;quot;대규모유통업자가 자신의 거래상 우월적 지위를 이용해 직매입거래에 따른 위험과 비용을 납품업자에게 전가하고 자신의 이익 유지를 위해 납품업자의 정당한 이익을 침해하는 행위 등 불공정행위에 대해 면밀히 감시하고 법 위반이 확인될 경우 엄정 조치하겠다&amp;quot;고 말했다.",
    "date": "2026-02-26T11:38:10.000Z",
    "url": "https://www.ajunews.com/view/20260226113551495"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "국세청 '롤렉스 시계·에르메스 버킨백' 팝니다…&amp;quot;고액체납자 압류물건 공매&amp;quot;",
    "partialText": "[자료=국세청]\r\n\r\n\r\n\r\n&amp;#39;롤렉스 데이데이트&amp;#39;, 에르메스 버킨35&amp;#39;.\r\n\r\n명품샵에 있을 법한 제품들이지만 사실 이들 물품이 저장된 곳은 국세청 수장고다. 모두 고액 체납자로부터 압류한 고가의 물품들이다.&amp;nbsp;\r\n\r\n국세청은 고액 체납자로부터 압류한 물품 500여점을 공개하고 1~2차에 걸쳐 공매를 진행한다고 26일 밝혔다.&amp;nbsp;\r\n\r\n앞서 지난해 11월 &amp;#39;고액체납자 추적 특별기동반&amp;#39;을 출범한 국세청은 고액체납 발생시 신속하게 재산을 파악해 선제적 압류와 숨긴 재산에 대한 수색을 강화해 왔다. 그 일환으로 고액의 양도대금을 수령하거나 지속적인 사업소득을 통해 납부능력이 있음에도 세금납부를 회피한 채 호화생활을 누리는 고액체납자 124명에 대해 현장수색을 실시했다.&amp;nbsp;\r\n\r\n수색 결과 현금 13억원, 금두꺼비, 명품시계 등 68억원, 총 81억원 상당을 현장에서 압류했다.&amp;nbsp;\r\n\r\n실제 수색 과정에서는 다양한 방식으로 재산을 은닉한 사례들이 적발됐다. 국세청 조사반이 한 체납자의 전 배우자 주거지를 수색하던 중 딸이 출근을 이유로 가방을 들고 나가려 하자 이를 제지하는 과정에서 가방을 던졌고, 내부에서 5만원권 현금다발 1억원이 발견됐다. 같은 장소에서 추가로 6000만원을 찾아 총 1억6000만원을 압류했다.\r\n\r\n또 다른 체납자는 실제 거주지 화장실 세면대 수납장 안 김치통에 5만원권 현금 2억원을 숨겨 놓았다가 적발됐다. 재산이 없는 척 행동했지만 현장에서 현금이 발견돼 결국 압류됐고 이후 나머지 체납액까지 납부했다.\r\n\r\n고가 자산을 은닉한 사례도 있었다. 한 체납자의 거주지에서는 안방 금고에서 시가 1억원 상당의 롤렉스 시계를 포함한 명품시계 13점과 귀금속, 명품가방 등이 발견됐다. 또 다른 체납자의 집에서는 골드바와 황금열쇠, 금두꺼비 등 순금 151돈과 현금을 압류했다.\r\n\r\n부동산 강제매각을 피하기 위해 허위 근저당을 설정한 사례도 적발됐다. 수색 과정에서 가상자산 지갑이 저장된 USB와 명품시계&amp;middot;가방 등이 발견되자 체납자가 스스로 근저당권을 해제하면서 부동산 매각 절차가 가능해졌다.\r\n\r\n국세청은 이들 고액 체납자로부터 압류한 현금을 체납액에 충당하고, 압류물품에 대해 두차례에 걸쳐 공매를 진행하기로 했다.&amp;nbsp;\r\n\r\n1차 공매는 3월 6일부터 10일까지 서울옥션 강남센터 지하 1층 전시관에서 전시를 진행한 이후 같은 달 11일에 온라인 경매 방식으로 실시한다. 경매 물품은 명품 가방과 지갑 35개, 고급 시계 11개, 예술품 9점, 와인 등 고급 주류 110병, 고가의 인형 1점까지 총 166점이다. 도록이나 전시장에서 물품을 직접 확인하고, PC나 스마트폰으로 입찰이 가능하다.&amp;nbsp;\r\n\r\n2차 공매는 총 326점이 대상이며 3월 20일부터 24일까지 전시한 이후 같은 달 25일 입찰이 진행된다. 경매는 국민 누구나 참여할 수 있지만 국세공무원 본인과 가족 등은 참여가 허용되지 않는다.&amp;nbsp;\r\n\r\n국세청 관계자는 &amp;quot;악의적으로 세금을 회피한 체납자의 은닉재산은 끝까지 찾아 환수하고, 조세정의와 공정과세를 구현해 나가겠다&amp;quot;고 밝혔다.&amp;nbsp;\r\n&amp;nbsp;",
    "date": "2026-02-26T10:58:27.000Z",
    "url": "https://www.ajunews.com/view/20260226105516401"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "이창용 총재 &amp;quot;반도체 수출·소득 개선이 성장률 0.4%p 높여&amp;quot;",
    "partialText": "이창용 한국은행 총재가 26일 서울 중구 한국은행 본관에서 열린 금융통화위원회 본회의를 주재하고 있다. [사진공동취재단]\r\n\r\n\r\n이창용 한국은행 총재는 26일 2월 경제전망에서 성장률을 종전 1.8%에서 2.0%로 상향 조정한 것과 관련해&amp;nbsp;&amp;quot;반도체 경기 호조와 세계 경제의 양호한 성장 흐름으로 수출과 설비투자 증가세가 당초 예상을 상회할 것으로 전망되는 점이 올해 성장률을 0.35%포인트 높이는 요인으로 작용했다&amp;quot;고 밝혔다.\r\n\r\n이 총재는 이날 오전 금융통화위원회가 기준금리를 연 2.50%로 동결한 뒤 기자간담회를 열어 &amp;quot;소비 측면에서도 양호한 기업 실적에 따른 소득 여건 개선으로 0.05%포인트 정도 높이는 요인 있었다&amp;quot;며 이같이 말했다.&amp;nbsp;다만 이 총재는 &amp;quot;건설투자 회복이 예상보다 지연되는 점은 성장 전망을 0.2%포인트 정도 낮추는 요인으로 작용했다&amp;quot;고 덧붙였다.\r\n\r\n이 총재는 &amp;quot;성장은 내수 회복세와 IT품목 수출 호조에 힘입어 지난 전망치보다 높은 2% 성장 전망을 보였지만 비IT부문 성장은 그대로 1.4% 유지한다는 점을 고려할 때 IT 및 비IT부문 격차는 오히려 11월 전망보다 확대되는 걸로 볼 수 있다&amp;quot;며 &amp;quot;경기 확산 정도를 계속 확인해 나갈 것&amp;quot;이라고 밝혔다.&amp;nbsp;",
    "date": "2026-02-26T11:39:54.000Z",
    "url": "https://www.ajunews.com/view/20260226112914486"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[속보] 한은총재 &amp;quot;반도체·소득개선 등 성장률 0.4%p↑ 건설은 0.2%p↓&amp;quot;",
    "partialText": "[그래픽=아주경제 DB]\r\n\r\n\r\n\r\n[속보]&amp;nbsp;한은총재 &amp;quot;반도체&amp;middot;소득개선 등 성장률 0.4%p&amp;uarr; 건설은 0.2%p&amp;darr;&amp;quot;",
    "date": "2026-02-26T11:25:35.000Z",
    "url": "https://www.ajunews.com/view/20260226104959387"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[전문] 금통위 &amp;quot;만장일치 동결…금융안정 유의해 통화정책 운용&amp;quot;",
    "partialText": "26일 한국은행 금융통화위원회 통화정책방향회의 [사진=한국은행]\r\n\r\n\r\n한국은행 금융통화위원회(이하 금통위)가 26일 기준금리를 연 2.50%로 동결하면서 &amp;quot;기준금리 동결 결정에 대해서는 금융통화위원 7명 모두 찬성했다&amp;quot;고 밝혔다.\r\n\r\n금통위는 이날 기준금리 동결 결정 직후 통화정책방향 결정문에서 &amp;quot;수도권 주택가격 및 가계부채 리스크, 환율 변동성의 영향 등에 계속 유의할 필요가 있다&amp;quot;며 &amp;quot;앞으로 성장세를 점검하면서 중기적 시계에서 물가상승률이 목표수준에서 안정될 수 있도록 하는 한편 금융안정에 유의해 통화정책을 운용해 나갈 것&amp;quot;이라고 말했다.\r\n\r\n올해 경제성장률 전망치는 종전 1.8%에서 2.0%로, 물가상승률은 2.1%에서 2.2%로 모두 상향 조정됐다. 금통위는 &amp;quot;성장 경로에는 반도체 경기 및 내수회복 속도, 주요국 통화&amp;middot;재정정책 및 미 관세정책, 지정학적 위험 등과 관련한 상&amp;middot;하방 리스크가 잠재해 있다&amp;quot;며 &amp;quot;향후 물가경로는 국제유가 및 환율 움직임, 국내외 경기 흐름, 정부의 물가안정 대책 등에 영향받을 것으로 예상된다&amp;quot;고 부연했다.\r\n\r\n다음은 통화정책방향 결정문 전문.\r\n\r\n금융통화위원회는 다음 통화정책방향 결정시까지 한국은행 기준금리를 현재의 2.50% 수준에서 유지하여 통화정책을 운용하기로 하였다. 물가상승률이 목표수준 근처에서 안정적인 흐름을 이어가는 가운데 성장은 예상보다 양호한 개선세를 이어갈 것으로 보이고 금융안정 측면의 리스크도 지속되고 있는 만큼 현재의 기준금리 수준을 유지하면서 대내외 정책 여건을 점검해 나가는 것이 적절하다고 판단하였다.\r\n\r\n세계경제는 미국 관세정책 관련 불확실성에도 불구하고 AI 관련 투자 확대, 주요국별 확장적 재정정책 등에 힘입어 양호한 성장세를 이어갈 전망이며, 물가경로는 국가별로 차별화될 것으로 보인다. 국제금융시장에서는 전반적인 위험회피심리가 다소 강화되었다. 장기 국채금리가 주요국 재정건전성 우려, 미 연준 통화정책에 대한 기대 변화 등에 영향받으며 상승하다가 하락하였으며, 미 달러화는 엔화 강세, 미 연방대법원의 상호관세 무효판결 등으로 약세를 나타냈다. 주가는 기업실적 개선을 반영하여 대체로 상승 흐름을 이어갔으나 AI 과잉투자 및 기존 산업 대체 우려 등으로 변동성이 확대되었다. 앞으로 세계경제와 국제금융시장은 주요국 통화&amp;middot;재정정책 및 통상환경 변화, AI 투자 및 지정학적 위험의 전개 상황 등에 영향받을 것으로 예상된다.\r\n\r\n국내경제는 소비 회복과 수출 호조에 힘입어 개선세를 지속하였다. 고용은 서비스업을 중심으로 증가 흐름을 이어갔다. 앞으로 국내경제는 건설투자 부진이 이어지겠으나 소비 회복세가 지속되고 수출 및 설비투자 증가세도 반도체 경기 호조 및 양호한 세계경제 성장세 등으로 당초 예상보다 확대될 것으로 보인다. 이에 따라 금년 성장률은 지난 11월 전망치(1.8%)를 상회하는 2.0%를 나타낼 것으로 예상된다. 다만 이러한 성장경로에는 반도체 경기 및 내수회복 속도, 주요국 통화‧재정정책 및 미 관세정책, 지정학적 위험 등과 관련한 상&amp;middot;하방 리스크가 잠재해 있다.\r\n\r\n물가를 보면, 소비자물가 상승률이 석유류가격 및 농축수산물가격 오름세 둔화 등으로 1월 중 2.0%로 낮아졌으며, 근원물가(식료품 및 에너지 제외 지수) 상승률은 전월과 같은 2.0%를 나타내었다. 단기 기대인플레이션율(일반인)은 2.6%로 전월 수준을 유지하였다. 금년 소비자물가와 근원물가 상승률은 전자기기 등 일부 품목의 비용상승 압력으로 지난해 11월 전망치(각각 2.1%, 2.0%)를 소폭 상회하는 2.2% 및 2.1%로 전망된다. 향후 물가경로는 국제유가 및 환율 움직임, 국내외 경기 흐름, 정부의 물가안정 대책 등에 영향받을 것으로 예상된다.\r\n\r\n금융&amp;middot;외환시장에서는 주요 가격변수의 변동성이 확대되었다. 원/달러 환율은 거주자 해외증권투자, 외국인 주식매도 등 수급부담과 엔화 등 주변국 통화 움직임에 영향받으며 등락하다가 최근 상당폭 하락하였다. 주가는 주요 업종 실적호조 전망, 자본시장 제도개선 기대 등에 힘입어 큰 폭의 상승 흐름을 이어갔는데, 글로벌 증시 움직임에 영향받아 변동성은 확대되었다. 국고채금리는 금리인하기대 약화, 머니무브 등에 따른 수급부담으로 상당폭 상승하였다가 일부 되돌려졌다. 가계대출은 정부의 거시건전성정책 강화 기조 지속으로 소폭 증가에 그쳤으며, 수도권 주택가격은 정부 대책 등의 영향으로 오름세가 둔화되었지만, 향후 추이를 좀 더 지켜볼 필요가 있다.\r\n\r\n금융통화위원회는 앞으로 성장세를 점검하면서 중기적 시계에서 물가상승률이 목표수준에서 안정될 수 있도록 하는 한편 금융안정에 유의하여 통화정책을 운용해 나갈 것이다. 국내경제는 물가상승률이 소폭 높아지겠지만 목표수준 근처에서의 안정적 흐름을 이어갈 것으로 예상되고 성장은 개선세를 지속할 것으로 전망된다. 금융안정 측면에서는 수도권 주택가격 및 가계부채 리스크, 환율 변동성의 영향 등에 계속 유의할 필요가 있다. 따라서 향후 통화정책은 성장세 회복을 지원해 나가되, 이 과정에서 대내외 정책 여건의 변화와 이에 따른 물가 흐름, 금융안정 상황 등을 면밀히 점검하면서 결정해 나갈 것이다.\r\n\r\n금번 기준금리 동결 결정에 대해서는 금융통화위원 7명 모두 찬성하였다.",
    "date": "2026-02-26T11:04:04.000Z",
    "url": "https://www.ajunews.com/view/20260226105502400"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "한은, 첫 점도표서 8월까지 동결 전망 제시…인상 가능성도",
    "partialText": "[표=한국은행]\r\n\r\n\r\n\r\n\r\n한국은행이 26일 8월까지 기준금리를 동결할 것이란 점도표(dotplot) 결과를&amp;nbsp;내놓았다. 다만 인하 가능성과 인상 가능성도 열어놓았다.\r\n\r\n한은이 이날 첫 공개한 점도표에 따르면, 금융통화위원은 8월 기준금리 전망의 중간값을 연 2.5%로 제시했다. 점도표에는 이창용 총재를 포함한 금통위원 7명이 각각 3개씩 제시한 전망치 총 21개가 반영됐다. 이 가운데 중 16개는 2.5%를, 4개는 2.25%, 1개는 2.75%로 집계됐다.\r\n\r\n전망대로라면&amp;nbsp;기준금리가 열차례 연속 동결될 가능성이 높아졌다. 이날 금통위는&amp;nbsp;지난해 7&amp;middot;8&amp;middot;10&amp;middot;11월과 올해 1월에 이어 6연속 금리를 동결했다.&amp;nbsp;8월까지는 4월&amp;middot;5월&amp;middot;7월&amp;middot;8월 등 총 네 차례의 통화정책방향 결정회의가 예정돼 있다.\r\n\r\n한은은 조건부 금리 전망(포워드 가이던스) 시계를 기존 3개월에서 6개월로 확대하고, 제시 주기도 연 8회에서 4회로 줄이기로 했다. 금리 전망은 기존 연 8회 제시에서 경제전망이 발표되는 2&amp;middot;5&amp;middot;8&amp;middot;11월 등 연 4회만 공개된다.\r\n\r\n제시 방식도 바뀌었다. 총재를 포함한 7명의 금통위원은 각자 기준금리 전망의 확률 분포를 반영해 &amp;#39;3개의 점&amp;#39;을 제시한다. 점 3개를 모두 동일한 금리 수준에 찍을 수도 있고, 서로 다른 금리 수준에 나눠 제시할 수도 있다. 이를 통해 기준 시나리오(베이스라인)와 상&amp;middot;하방 리스크를 함께 드러낸다는 구상이다.\r\n\r\n최창호 한은 통화정책국장은 &amp;quot;새로운 6개월 전망은 익명으로 제시된 3개의 점을 통해 베이스라인과 리스크를 보다 명확히 전달할 수 있다&amp;quot;며 &amp;quot;시계도 6개월로 확장해 중장기 수익률 곡선에 대한 금통위원들의 견해를 일부 제공함으로써 경제 주체의 의사결정에 도움이 될 것&amp;quot;이라고 짚었다.",
    "date": "2026-02-26T11:02:03.000Z",
    "url": "https://www.ajunews.com/view/20260226104832383"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "산업부 국표원, 안전기준 부적합 완구·학용품 등 50개 품목 리콜명령",
    "partialText": "산업통상부[사진=아주경제DB]\r\n\r\n\r\n산업통상부 국가기술표준원은 봄철&amp;middot;신학기를 앞두고 수요 증가가 예상되는 완구, 학용품 등 49개 품목&amp;middot;1008개 제품에 대해 안전성 조사를 실시한 결과 안전기준에 부적합한 50개 제품에 대해 수거 등의 명령(리콜명령)을 내렸다고 26일 밝혔다.\r\n\r\n이번에 리콜명령한 50개 제품은 어린이제품 32개, 전기용품 13개, 생활용품 5개 등이다. 어린이제품 가운데 납, 카드뮴 등 유해물질 기준치를 초과한 완구가 9개로 가장 많았고 신발 등 어린이용 가죽제품(6개), 학용품(5개), 가방 등 아동용 섬유제품(5개) 등이 뒤를 이었다.\r\n\r\n전기용품으로는 온도상승 부적합으로 화재 위험이 있는 플러그 및 콘센트(3개), 전기방석(2개), 케이블릴(2개) 등이 적발됐다. 생활용품으로는 평상온도상승 부적합으로 화상 위험이 있는 속눈썹 열 성형기(2개), 전지 안전기준 부적합으로 화재 위험이 있는 전기자전거(1개) 등이다.\r\n\r\n국표원은 리콜명령한 50개 위해제품의 시중 유통을 차단하기 위해 제품안전정보센터와 소비자24에 리콜제품 정보를 공개하고 전국 29만여개의 유통매장&amp;middot;온라인 쇼핑몰과 연계된 &amp;#39;위해상품판매차단시스템&amp;#39;에 등록했다.\r\n\r\n김대자 국가기술표준원장은 &amp;quot;이번에 리콜명령한 제품이 시중에 유통되지 않도록 리콜사업자의 리콜이행 여부를 철저히 관리할 것&amp;quot;이라며 &amp;quot;다음달 27일까지 초등학교 주변 문구점 등을 대상으로 위해제품 판매 여부를 집중 점검해 봄철&amp;middot;신학기 제품안전관리에 최선을 다하겠다&amp;quot;고 말했다.",
    "date": "2026-02-26T08:28:41.000Z",
    "url": "https://www.ajunews.com/view/20260226082750111"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "산업부, 英 탄소국경조정제도 대응 간담회 개최...수출 영향 최소화 모색",
    "partialText": "산업통상부[사진=아주경제DB]\r\n\r\n\r\n산업통상부가 영국의&amp;nbsp;탄소국경조정제도(CBAM) 도입에 대응하기 위해 업계와 머리를 맞댔다.\r\n\r\n산업부는&amp;nbsp;26일 오후 한국철강협회 대회의실에서 영국 탄소국경조정제도 관련 업계 간담회를 개최한다고 밝혔다.\r\n\r\n이번 간담회는 영국이 유럽연합(EU)에 이어 내년부터 탄소국경조정제도 시행을 예고함에 따라 관련 입법 동향을 점검하고 우리 기업의 수출 경쟁력에 미칠 영향을 최소화하기 위한 대응 방안을 논의하기 위해 마련됐다.&amp;nbsp;\r\n&amp;nbsp;\r\n영국은 지난 2월 10일(현지시간) 탄소국경조정제도 관련 하위법령 4건에 대한 초안을 공개하고 다음달 24일까지 이해관계자 의견수렴 절차에 돌입했다. 이번에 발표된 하위법령은 지난해 4월 발표된 기본법을 구체화하는 내용으로 제도 이행방법과 부담액 산정방식 등을 포함하고 있다. 다만 제품 단위 탄소 배출량을 계산하는 구체적인 방법은 이번 발표에서도 제외됐다.\r\n&amp;nbsp;\r\n업계는 영국의 제도가 비교적 유연한 방식을 채택했다는 점을 긍정적으로 평가했다. 특히 일정 자격을 갖춘 외국 인정기구도 검증기관으로 인정할 수 있도록 허용한 점은 EU의 제도에서 제기됐던 초기 검증기관 부족 우려를 완화할 수 있을 것으로 내다봤다.\r\n\r\n다만 분기마다 탄소 배출량을 신고하고 탄소비용을 납부하는 체계에 대해서는 여전히 이행 부담이 적지 않을 것이라는 우려도 제기됐다.\r\n\r\n이에&amp;nbsp;산업부는 앞으로 업계 의견을 바탕으로 영국 측과 이번 하위법령에 관해 협의하고 영국을 포함한 외국의 유사제도 입법 동향을 긴밀히 모니터링할 계획이다.\r\n&amp;nbsp;\r\n이재근 산업부 신통상전략지원관은 &amp;quot;EU과 영국이 유사한 제도를 서로 다른 방식으로 구현하려고 하면서 관련 업계가 제도를 이행하는 데 어려움이 예상된다&amp;quot;며 &amp;quot;정부는 이러한 제도가 우리 기업에 탄소 무역장벽으로 작용하지 않도록 양&amp;middot;다자 협력을 지속 강화하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-26T08:24:25.000Z",
    "url": "https://www.ajunews.com/view/20260226081552094"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "구윤철 &amp;quot;먹거리 등 민생부문 담합·불공정 행위 허용하지 않을 것&amp;quot;",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n구윤철 부총리 겸 재정경제부 장관이민생물가 특별관리 관계장관TF를 주재하는 모습 [사진=재정경제부]&amp;nbsp;\r\n\r\n\r\n\r\n\r\n구윤철 부총리 겸 재정경제부 장관은 26일 &amp;quot;국민들의 가장 중요한 먹거리 등 민생물가를 가지고 담합&amp;middot;불공정 행위 등으로 이익을 얻는 것은 허용하지 않겠다&amp;quot;고 말했다.&amp;nbsp;\r\n\r\n구 부총리는 이날 오전 정부서울청사에서 민생물가 특별관리 관계장관TF를 주재하고 &amp;quot;정부는 시장신뢰를 저해하는 편법&amp;middot;탈법 행위를 결코 묵과하지 않고 끝까지 개선토록 하겠다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n구 부총리는 &amp;quot;먹거리 물가안정 등을 위해 정부는 할당관세를 운용하고 있으나 일부 업자들은 정부의 선의를 악용해서 부당이득을 취하는 사례가 다수 적발됐다&amp;quot;고 강조했다. 정부는 2024년부터 지난해까지 23개 축산물 수입업체에 수입신고 지연으로 185억원의 관세를 추징한 바 있다.&amp;nbsp;\r\n\r\n할당관세 품목을 지정해 집중 관리에 나설 계획이다. 그는 &amp;quot;부정행위 가능성이 높은 냉동육류 등을&amp;lsquo;할당관세 집중관리 품목&amp;rsquo;으로 지정하겠다&amp;quot;며 &amp;quot;집중관리 품목은 보세구역 반출과 유통 의무기한을 설정하고 의무위반시, 할당추천 취소와 함께 관세도 추징하겠다&amp;quot;고 설명했다.\r\n\r\n그러면서 &amp;quot;할당관세 품목 수입･유통･판매 전 과정을 통합 관리하는전담기구를 지정하고 수입업체에서 소매업체로할당 추천물량이 직공급되도록 유통단계를 대폭 축소하겠다&amp;quot;며 &amp;quot;수입가격을 고가로 부풀리는 등 할당관세 악용기업에 대한 집중 관세조사와 고강도 특별수사도 병행하겠다&amp;quot;고 강조했다.&amp;nbsp;\r\n\r\n구 부총리는 교복가격&amp;middot;학원비의 안정도 약속했다. 그는 &amp;quot;전수조사를 통해 교복가격의 적정성을 검토하고 지원방식을 현물지원에서 현금･바우처 지원으로 바꾸겠다&amp;quot;며 &amp;quot;학원비의 경우 초과징수와 편법인상 등을 집중점검하고 초과교습비 신고 등에 대한 신고포상금을 상향하겠다&amp;quot;고 설명했다.&amp;nbsp;\r\n\r\n끝으로 구 부총리는 &amp;quot;국민들의 유류비 부담을 완화하기 위해 유류세 인하조치를 2개월 연장한 데 이어,경유･압축천연가스(CNG) 유가연동보조금도 4월 말까지 연장하겠다&amp;quot;고 밝혔다.&amp;nbsp;",
    "date": "2026-02-26T10:04:03.000Z",
    "url": "https://www.ajunews.com/view/20260226095616284"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "G20 재무차관회의 개최…글로벌 불균형 해결 머리 맞대",
    "partialText": "정부세종청사 중앙동 재정경제부. [사진=김유진 기자]\r\n\r\n\r\n2026년도 제2차 주요 20개국(G20) 재무차관&amp;middot;중앙은행부총재 회의가 25일 화상으로 개최됐다. 미국이 지난해 12월 제1차 G20 재무차관&amp;middot;중앙은행부총재 회의에서 &amp;quot;G20 재무트랙을 간소화하고 핵심의제에 집중하겠다&amp;quot;고 발표한 바와 같이, 경제성장과 글로벌 불균형 두 가지 의제에 중점을 두고 회의를 진행했다.\r\n\r\n이번 회의에는 최지영 국제경제관리관이 참석해 경제성장을 위한 우리나라의 투자 활성화와 혁신 정책들을 소개하고 글로벌 불균형 스터디그룹 공동의장국으로서 그간의 논의 결과를 발표했다.\r\n\r\n첫번째 세션(경제성장)에서 회원국들은 세계경제가 전반적으로 낮은 성장 경로를 보이고 있으며 규제&amp;middot;행정 부담, 공공&amp;middot;민간투자 부족, 노동 이동성 제약 등을 주요 원인으로 지목했다.&amp;nbsp;\r\n\r\n회원국들은 공통적으로 민간부문이 성장의 핵심 동력이라는 점에 공감하면서, 규제개혁을 통해 민간부문 혁신을 촉진할 필요성을 강조하고 민간투자 활성화, 노동시장 개혁 등 성장동력 제고를 위한 각국의 정책 노력을 소개했다.&amp;nbsp;\r\n\r\n최 관리관은 민간의 혁신역량을 뒷받침하기 위한 정부의 역할 역시 긴요하다고 역설하면서 민간의 투자 생태계를 조성하는 시장설계자로서의 역할과 민간의 자율적 혁신을 뒷받침하는 혁신 촉진자로서의 역할을 강조했다. 또한 신산업 분야에 대한 민간투자 활성화, 혁신을 저해하는 규제에 대한 선제적 규제 합리화 등 한국 정부의 생산성 향상 노력을 공유했다.\r\n\r\n두 번째 세션(글로벌 불균형)에서는 글로벌 불균형 스터디그룹 공동의장인 한국과 호주가 그간 두 차례 진행된 회의 결과와 향후 계획을 발표했다. 스터디그룹은 코로나19 이후 G20에서 논의가 중단되었던 국가 간 경상수지 흑자와 적자 간 격차 확대 등 글로벌 불균형 논의를 재개하기 위해 미국 의장국의 요청으로 설립됐다.&amp;nbsp;\r\n\r\n스터디그룹은 과도하고 지속적인 글로벌 불균형이 세계경제의 위험요인이라는 공감대 하에, 국제통화기금(IMF)&amp;middot;경제개발협력기구(OECD)와 함께 불균형의 구성(Constitution), 원인(Drivers)을 파악하고 그에 따른 파급효과를 분석해 불균형에 대한 회원국 간 공통의 이해와 인식을 형성하는 것을 목표로 한다. 스터디그룹은 올 6월까지 운영되며, 주요 논의 결과는 4&amp;middot;8월 G20 재무장관‧중앙은행총재 회의에 보고될 예정이다.\r\n\r\n최 관리관은 지난 두 차례 회의의 핵심내용을 아래와 같이 세 가지로 요약했다. 먼저 현재 국가별 과도한 불균형을 측정하기 위해 가장 널리 활용되고 있는 IMF의 모형이 완벽하지 않으며, 모형이 국가별 특수성을 더 잘 포착할 수 있도록 지속적으로 개선하는 한편 보완적 모형의 활용도 검토해야 한다.&amp;nbsp;\r\n\r\n다음으로는 경상수지 중심으로 이뤄지는 현행 불균형 평가는 대외순자산의 세부 구성, 금융계정 등 자본흐름 영향, 환율&amp;middot;기축통화 효과와 산업정책 등이 반영되지 못하는 제약&amp;middot;한계점이 있으며 후속 연구가 요구된다고 봤다.&amp;nbsp;\r\n\r\n끝으로 산업정책&amp;middot;비시장정책이 경상수지 불균형에 미치는 영향에 대해서 많은 국가들이 관심을 표명했으나, 구체적 인과관계 및 실증분석에 대해서는 추가적인 검토가 필요하다. 이에 대해 회원국들은 그간의 회의를 통해 불균형에 대한 회원국들의 견해와 인식이 상당 부분 정리됐다고 평가하면서 향후 재무장관&amp;middot;차관회의에서 건설적 논의가 이루어질 것으로 기대했다.\r\n\r\n미국 의장국은 4월 G20 재무장관&amp;middot;중앙은행총재회의를 앞두고 주요 의제에 대한 논의계획을 간략하게 발표했다. 부채 이슈의 경우 신속한 개도국 채무재조정을 위해 G20 공동 체계(Common Framework)의 양해각서(MOU) 표준안을 작성해 4월 장관회의에 제출할 계획이다.&amp;nbsp;\r\n\r\n또한, 미국은 금융문해력 제고가 개인&amp;middot;가계의 적절한 금융 의사결정을 통해 재무적 안정과 생애 목표를 지원하는 기초 생활역량이라는 점을 강조하면서, 4월 회의에서 금융문해력 관련 장관급 행사를 개최할 계획이라고 발표했다.",
    "date": "2026-02-26T10:01:00.000Z",
    "url": "https://www.ajunews.com/view/20260226095936290"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "공정위, 설 명절 앞두고 미지급대금 232억 지급 유도…3.5조 조기 지급",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 설 명절을 앞두고 불공정 하도급 신고센터를 운영해 미지급 대금 232억원을 지급하도록 하고 대금 3조4828억원을 조기 지급하도록 했다고 26일 밝혔다.\r\n\r\n앞서 공정위는 지난해 12월 26일부터 이달 13일까지 공정위 5개 지방사무소 등 전국 10곳에 불공정 하도급 신고센터를 설치&amp;middot;운영했다.\r\n\r\n공정위는 미지급 하도급대금이 설 전에 지급될 수 있도록 신고 상담 단계에서부터 적극적으로 원사업자의 대금 지급이나 당사자 간 합의를 독려했다. 이에 따라 182개 중소 하도급업체가 받지 못했던 하도급대금 232억원을 지급받을 수 있도록 했다.\r\n\r\n특히 지난달 현대엔지니어링과 HJ중공업을 현장조사해 하도급대금을 미지급한 사실을 확인하고 이들 사업자에게 미지급대금을 설 전에 지급하도록 적극 독려했다. 이에 따라 각각 103억8000만원(66개 수급사업자), 60억6000만원(172개 수급사업자) 등 총 164억원의 하도급대금과 지연이자를 지급하도록 했다.\r\n\r\n또 설 명절을 앞둔 중소기업들의 재정 부담을 완화하기 위해 주요 기업들에게 설 이후 지급이 예정된 하도급대금을 조기 지급될 수 있도록 협조를 요청했다. 이에 따라 106개 기업이 2만3766개 중소 하도급업체에게 3조4828억원의 대금을 조기 지급했다.&amp;nbsp;\r\n\r\n공정위는 &amp;quot;이번 신고센터 운영 및 주요 기업에 대한 하도급대금 조기 지급 요청을 통해 중소 하도급 업체의 설 명절 전&amp;middot;후 자금난 완화 및 경영 안정에 크게 기여했을 것&amp;quot;이라며 &amp;quot;접수된 건 중 법정 하도급대금 지급기한을 도과한 경우 지연이자를 포함해 대금을 지급하는 등 신속한 자진시정을 유도하고, 자진시정을 하지 않으면 현장조사 등을 통하여 엄정하게 조치할 계획이다&amp;quot;라고 말했다.",
    "date": "2026-02-26T09:44:26.000Z",
    "url": "https://www.ajunews.com/view/20260226094335260"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "지속가능한 육아휴직제도 기반 마련…노동부·노동연 지속가능 토론회",
    "partialText": "세종시 정부세종청사 11동 고용노동부. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n고용노동부는 26일 한국노동연구원과 &amp;#39;육아휴직제도 성과와 지속 가능한 재원구조&amp;#39; 토론회를 개최했다.\r\n\r\n이날 토론회는 저출생 대응과 일&amp;middot;가정 양립 지원이 국가적 과제로 부각되는 상황에서 육아휴직제도의 성과를 확인하고 지속가능한 재원구조를 논의하기 위해 마련됐다. 육아지원제도는 급여 인상 등 대폭 확대&amp;middot;강화된 가운데 수급자수도 증가 추세를 나타내고 있는 상황이다.&amp;nbsp;\r\n\r\n이에 노동계&amp;middot;경영계&amp;middot;학계&amp;middot;연구기관의 전문가와 관계 부처 등 다양한 이해관계자가 참석해 육아지원제도 운영와 관련한 논의를 진행했다.\r\n\r\n우선 정성미 한국여성정책연구원 연구위원은 &amp;#39;육아휴직을 중심으로 본 모성보호제도의 성과와 향후과제&amp;#39;를 통해 최근 육아휴직제도 활용 인원이 꾸준히 증가하고 육아휴직의 소득대체율이 크게 상승하는 등의 가시적인 성과가 있었다고 평가했다. 향후 사각지대 해소, 재원확보 방안, 제도간 정합성 강화 등이 필요하다고 제언했다.\r\n\r\n박은정 육아정책연구소 연구위원은 &amp;#39;해외의 육아휴직급여 재원구조 현황 및 시사점&amp;#39; 발제를 통해 일반조세(독일, 덴마크 등), 사회보험(스웨덴, 프랑스 등), 고용보험(일본, 캐나다 등), 혼합형(오스트리아, 헝가리 등) 등의 해외 재원구조를 소개했다. 또 국가별로 각자의 제도적 맥락과 특성에 맞는 재원체계를 구성할 필요가 있다고 언급했다.\r\n\r\n이어진 토론에서는 노사단체, 전문가 등 토론자들은 정부의 육아지원제도 확대가 현장의 변화를 불러왔다고 평가했다. 또 제도가 지속적으로 성과를 내기 위해서는 고용보험을 중심으로 운영되는 현 재원 기반의 지속가능성을 높이고 보다 안정적이고 예측 가능한 재정 지원체계를 마련하는 방안에 대한 사회적 논의가 필요하다는데 의견을 모았다.\r\n\r\n권창준 고용노동부 차관은 &amp;quot;출산과 육아는 개인의 선택을 넘어 우리 사회가 함께 책임져야 할 과제로 육아지원급여는 비용이 아니라 대한민국 미래에 대한 투자&amp;quot;라며 &amp;quot;그 투자가 지속되려면 사회 전체의 협력이 필요한 만큼 오늘 이 자리가 그 방안을 모색하는 뜻깊은 출발점이 되기를 기대한다&amp;quot;고 말했다.",
    "date": "2026-02-26T09:15:25.000Z",
    "url": "https://www.ajunews.com/view/20260226091507187"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "한은, 올해 성장률 전망치 2.0%로 상향…기준금리 6연속 동결",
    "partialText": "26일 한국은행 금융통화위원회 통화정책방향회의. [사진=한국은행]\r\n\r\n\r\n한국은행 금융통화위원회가 26일 성장률 전망치를 2.0%로 상향 조정하며 기준금리를 6연속 동결했다.&amp;nbsp;\r\n\r\n이날 금통위는&amp;nbsp;올해 두 번째 통화정책방향 회의에서 기준금리를 연 2.50%로 다시 한번 묶었다.&amp;nbsp;지난해 7&amp;middot;8&amp;middot;10&amp;middot;11월과 올해 1월에 이은 6연속 금리 동결이다.\r\n\r\n금통위가 동결을 택한 주요 배경으로 예상보다 좋은 경기를 꼽힌다. 이날 한은은 반도체 주도의 수출 호조와 소비 회복 등을 근거로 올해 실질 국내총생산(GDP) 성장률 전망치를 기존 1.8%에서 2.0%로 0.2%포인트 높였다.&amp;nbsp;경기 부양을 위한 금리 인하를 고려할 명분이 없어진 셈이다.\r\n\r\n지난해 하반기 이후 줄곧 금리 인하의 발목을 잡은 집값과 환율 불안도 여전하다. 한국부동산원에 따르면 2월 셋째 주(16일 기준) 서울 아파트 매매가격은 전주보다 평균 0.15% 올랐다. 상승 폭은 0.07%포인트 줄었지만 아직 오름세가 이어지고 있다.\r\n\r\n이날 서울 외환시장에서 원&amp;middot;달러 환율은 3.1원 내린 1426.3원이다. 지난해 12월 22&amp;sim;23일 이틀 연속 1480원을 웃도는 등 1500원 선을 위협하던 당시와 비교하면 낮은 수준이다. 하지만 미국&amp;middot;이란 충돌 가능성 등 지정학적 위험, 외국인 투자자 국내 주식 순매도 등과 함께 언제 다시 튀어 오를지 안심할 수 없다.",
    "date": "2026-02-26T13:31:42.000Z",
    "url": "https://www.ajunews.com/view/20260226091112184"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[속보] 한은, 물가상승률 올해 2.2%·내년 2.0% 전망",
    "partialText": "한국은행이 26일 2월 경제전망에서 우리나라 소비자물가가 올해 2.2%, 내년 2.0% 오를 것으로 내다봤다.&amp;nbsp;",
    "date": "2026-02-26T09:51:40.000Z",
    "url": "https://www.ajunews.com/view/20260226092529211"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[속보] 한은, 성장률 올해 2.0%·내년 1.8% 전망",
    "partialText": "한국은행이 26일 2월 경제전망에서 우리나라 경제가 올해 2.0%, 내년 1.8% 성장할 것으로 내다봤다. 지난해 11월 올해 경제성장률 전망치는 1.8%였다.&amp;nbsp;한국개발연구원(KDI)과 국제통화기금(IMF)이 각각 제시한 1.9%보다 높으며, 정부 전망치(2.0%)와 같다.",
    "date": "2026-02-26T09:53:19.000Z",
    "url": "https://www.ajunews.com/view/20260226092109204"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[속보] 한은, 기준금리 6연속 동결…현 2.5% 유지",
    "partialText": "한국은행 금융통화위원회가 26일 올해 두 번째 통화정책방향 회의에서 기준금리를 연 2.50%로 다시 한번 묶었다. 지난해 7&amp;middot;8&amp;middot;10&amp;middot;11월과 올해 1월에 이은 6연속 동결이다.",
    "date": "2026-02-26T09:50:05.000Z",
    "url": "https://www.ajunews.com/view/20260226082828114"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "한은, 포워드가이던스 전면 개편…금리전망 시계 3→6개월 확대",
    "partialText": "서울 중구 소재 한국은행 전경 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n한국은행이 조건부 금리 전망(포워드 가이던스) 시계를 기존 3개월에서 6개월로 확대하고, 제시 주기도 연 8회에서 4회로 줄이기로 했다. 정책 신호를 명확히 하고 시장과의 소통을 강화하기 위한 조치다.\r\n\r\n25일 한은에 따르면 2022년 10월부터 총재 기자간담회를 통해 공개해온 &amp;#39;3개월 내 기준금리 전망&amp;#39;은 이날 금융통화위원회의 금리 결정 발표를 기점으로 6개월 시계로 확대된다.\r\n\r\n한은은 그간 13차례의 파일럿 테스트와 시장&amp;middot;학계 의견 수렴을 거쳐 시계 확대와 제시 방식 개선을 검토해왔다. 그 결과 3개월 전망은 당월 정책 결정과 중복되는 측면이 있고, 전망이 아닌 가능성 수준으로 제시돼 메시지가 불분명하다는 한계가 있다는 판단을 내렸다.\r\n\r\n이에 따라 앞으로는 금통위원들이 한은의 경제전망을 기초로 향후 6개월 시계에서 가장 적절하다고 판단하는 기준금리 수준을 제시하게 된다. 금리 전망은 기존 연 8회 제시에서 경제전망이 발표되는 2&amp;middot;5&amp;middot;8&amp;middot;11월 등 연 4회만 공개된다.\r\n&amp;nbsp;\r\n\r\n\r\n[표=한국은행]\r\n\r\n\r\n제시 방식도 바뀐다. 총재를 포함한 7명의 금통위원은 각자 기준금리 전망의 확률 분포를 반영해 &amp;#39;3개의 점&amp;#39;을 제시한다. 점 3개를 모두 동일한 금리 수준에 찍을 수도 있고, 서로 다른 금리 수준에 나눠 제시할 수도 있다. 이를 통해 기준 시나리오(베이스라인)와 상&amp;middot;하방 리스크를 함께 드러낸다는 구상이다.\r\n\r\n미국은 19명의 연방공개시장위원회(FOMC) 위원이 각각 1개의 점을 제시하는 &amp;#39;점도표(dot plot)&amp;#39; 방식을 운용한다. 반면 한은은 위원 수가 7명에 그쳐 1개의 점만으로는 정보가 제한적일 수 있다고 보고, 3개의 점으로 기준 시나리오와 상&amp;middot;하방 리스크를 함께 제시하기로 했다.\r\n\r\n최창호 한은 통화정책국장은 &amp;quot;새로운 6개월 전망은 익명으로 제시된 3개의 점을 통해 베이스라인과 리스크를 보다 명확히 전달할 수 있다&amp;quot;며 &amp;quot;시계도 6개월로 확장해 중장기 수익률 곡선에 대한 금통위원들의 견해를 일부 제공함으로써 경제 주체의 의사결정에 도움이 될 것&amp;quot;이라고 짚었다.\r\n\r\n기존 3개월 전망은 즉시 폐지하지 않고 당분간 기자간담회에서 정성적으로 설명할 예정이다. 다만 3개월과 6개월 전망을 동시에 제시할 경우 정책 유연성이 제약될 수 있는 만큼 이행 기간 이후에는 6개월 전망을 중심으로 운용할 방침이다.\r\n\r\n최 국장은 &amp;quot;6개월 시계의 금리전망이 3년 이상의 장기간의 준비를 걸쳐 도입된 만큼 향후 추가적인 시계 확장 여부도 새로운 금리전망의 효과를 상당기간 평가하면서 논의해나갈 예정&amp;quot;이라고 부연했다.",
    "date": "2026-02-26T09:40:45.000Z",
    "url": "https://www.ajunews.com/view/20260225175941942"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "노조법 시행 앞두고 산업부-노동부, 주한 외국상의 간담회",
    "partialText": "산업통상부[사진=아주경제DB]\r\n\r\n\r\n산업통상부와 고용노동부는 26일 한국전력 남서울본부에서 주한외국상의 회장단과 간담회를 개최했다.\r\n\r\n이번 간담회는 다음달 10일 개정 노동조합법 시행을 앞두고 한국에 투자한 외국기업들의 의견을 청취하고 현장 상황을 점검하기 위해 마련됐다.&amp;nbsp;\r\n\r\n김정관 산업부 장관은 이날 &amp;quot;노동조합법 개정 이후 노사 현장의 불확실성을 완화하고 대화와 협력을 기반으로 한 건전한 노사관계를 정착하기 위해 산업부와 노동부가 협의해 노조법 해석지침을 마련했다&amp;quot;고 밝혔다. 이어 &amp;quot;산업부는 노동부와 함께 노사소통을 강화하고 외투기업과의 핫라인을 구축하는 등 기업지원에 총력을 다하겠다&amp;quot;고 강조했다.\r\n&amp;nbsp;\r\n김영훈 노동부 장관은 &amp;quot;개정 노동조합법은 노사간 대화를 촉진하고, 함께 성장하는 지속가능한 산업 생태계 기반을 강화하는 법으로, 개정법 취지에 부합하면서도 현장의 예측가능성을 높이는 것을 최우선 과제로 두고 법 시행을 준비하고 있다&amp;quot;며 &amp;quot;기업 활동과 노동권 보호가 조화를 이루는 방향으로 정책을 추진하겠다&amp;quot;고 밝혔다.\r\n\r\n이날 간담회에서 주한미국상공회의소(AMCHAM&amp;middot;암참), 주한유럽상공회의소(ECCK) 등 주요 외국 상의들은 노조법 시행에 따른 현장 건의사항 등을 제시했다. 이에 정부는 정책 시행과정에서 기업들의 의견을 면밀히 검토해 최대한 제도 운영에 반영해 나가겠다고 밝혔다.\r\n&amp;nbsp;\r\n산업부와 노동부는 산업경쟁력 강화와 기업활동의 안정적 기반 조성을 위해 협력을 강화하고, 기업과 노동계의 의견을 균형 있게 반영해 노사관계의 안정성을 바탕으로 외국인 투자환경을 지속 개선해 투자 확대 여건을 마련해 나갈 방침이다.",
    "date": "2026-02-25T16:07:42.000Z",
    "url": "https://www.ajunews.com/view/20260225155622779"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[금통위 스케치] 금리 6연속 동결 유력…이창용 총재 '입'에 쏠린 시선",
    "partialText": "이창용 한국은행 총재가 의사봉을 두드리는 모습. [사진=장선아 기자]\r\n\r\n\r\n\r\n\r\n이창용 한국은행 총재의 &amp;#39;입&amp;#39;에 시장의 시선이 쏠리고 있다. 한국은행이 매파적 기조를 이어갈지, 아니면 완화 신호를 내놓을지에 대한 단서가 26일 금융통화위원회(금통위) 본회의 이후 드러날 전망이다.\r\n\r\n이 총재는 이날 오전 8시 59분께 분홍색 바탕에 검은 한글이 적힌 &amp;#39;서예 넥타이&amp;#39;에 남색 재킷 차림으로 금통위 회의장에 도착했다. 취재진의 요청에 잠시 응해 의사봉을 세 차례 두드린 뒤 &amp;quot;오늘 왜 이렇게 많이 올라오셨나. 내려가서 뵙겠다&amp;quot;는 말을 남기고 퇴실을 요청했다.\r\n\r\n금통위원들도 이른 시간부터 속속 모습을 드러냈다. 신성환&amp;middot;이수형 위원이 오전 8시 57분 가장 먼저 입장했고, 이어 유상대&amp;middot;황건일&amp;middot;장용성&amp;middot;김종화 위원이 회의장에 들어섰다. 평소 회의 전 담소를 나누던 간부들은 이날 말을 아낀 채 자리를 지켰다.\r\n\r\n이날 시장에서는 이 총재의 입에 주목하고 있다. 앞선 1월 금통위 이후 발표된 통화정책방향 결정문에서 &amp;#39;금리 인하 가능성을 열어두되&amp;#39;, &amp;#39;추가 인하 여부 및 시기 결정&amp;#39; 등의 문구가 삭제되면서 일부 애널리스트들은 인하 사이클 종료 또는 장기 동결 전환 가능성을 제기한 바 있다.\r\n\r\n시장에서는 한국은행이 이날 기준금리를 현행 연 2.50%로 6회 연속 동결할 것이라는 전망이 우세하다. 반도체를 중심으로 수출이 회복 흐름을 보이고 있고, 내수도 점진적으로 개선되는 모습이 나타나면서 한은이 올해 실질 국내총생산(GDP) 성장률 전망치를 기존 1.8%에서 0.1~0.2%포인트 상향 조정할 가능성이 거론되기 때문이다. 성장 전망을 높이면서 동시에 경기 부양을 위한 금리 인하에 나설 유인은 크지 않다는 분석이다.\r\n\r\n실제 지난 23일 이창용 한은 총재는 국회 재정경제기획위원회(재경위) 전체회의 업무보고에 참석해 &amp;quot;우리 경제는 미국의 관세 정책 관련 불확실성에서 불구하고 양호한 소비 심리 등으로 내수가 회복될 것&amp;quot;이라며 &amp;quot;반도체 경기 호조 등으로 수출도 증가세를 이어가며 성장률이 지난해보다 상당폭 높아질 것&amp;quot;이라고 밝히히도 했다.\r\n\r\n금리 인하를 제약해온 대외 변수도 여전히 부담 요인이다. 서울 아파트 가격은 여전히 상승세를 이어가고 있다. 한국부동산원에 따르면 2월 셋째 주(16일 기준) 서울 아파트 매매가격은 전주 대비 0.15% 상승했다. 상승 폭은 전주보다 0.07%포인트 축소됐지만 하락 전환으로 보기에는 이르다는 평가가 나온다.\r\n\r\n원&amp;middot;달러 환율도 불안 요인이다. 이날 서울 외환시장에서 환율은 1426.3원에서 출발했다. 지난해 12월 1480원을 넘어 1500원선을 위협했던 때보다는 낮은 수준이지만 지정학적 리스크와 외국인 투자자의 국내 주식 순매도 흐름 등을 고려하면 재차 상승 압력이 커질 가능성을 배제하기 어렵다.\r\n\r\n한편 한은은 이날 오전 10시를 전후해 기준금리 결정 결과와 성장률&amp;middot;물가상승률 전망치를 발표할 예정이다. 오전 11시 10분께 열리는 통화정책방향 설명회에서는 최근 경제 여건에 대한 한은 금통위의 평가와 향후 통화정책 운영 방향을 엿볼 수 있다.",
    "date": "2026-02-26T09:27:03.000Z",
    "url": "https://www.ajunews.com/view/20260226091724192"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "정부, '할당관세 집중관리 품목' 지정...&amp;quot;유통 기업 편취 방지&amp;quot;",
    "partialText": "정부가 고환율과 먹거리 물가 불안에 대응해 할당관세를 적용하고 있는 가운데 유통단계에서 부정 발생 가능성이 높은 품목을 &amp;#39;할당관세 집중관리 품목&amp;#39;으로 지정해 관리하기로 했다. 일부 기업의 세율 인하 혜택 편취를 막고 물가 안정 정책 효과를 체감도를 높이기 위한 조치다.&amp;nbsp;\r\n\r\n정부는 26일 구윤철 부총리 겸 재정경제부 장관 주재로 민생물가 특별관리 관계장관TF를 열고 이 같은 내용을 담은 &amp;#39;할당관세 점검 및 제도개선 방안&amp;#39;을 발표했다.&amp;nbsp;\r\n\r\n물가 안정을 위해 정부는 그동안 수입시 관세를 인하하는 할당관세를 지원했으나 수입 신고 지연이나 보세구역 반출 지연 등의 위반 사례가 지속적으로 적발돼 왔다. 2022~2023년 할당관세로 지원한 소고기 등 축산물에 있어 보세구역 반출을 지연한 23개 수입업체를 적발해 총 185억원의 관세를 추징한 바 다.&amp;nbsp;\r\n\r\n이에 정부는 △냉동육류, 식품원료 등 저장성 있는 품목 △보세구역 반출 고의 지연 등 위반 전력이 있는 품목 △국내 유통체계가 복잡한 품목 등을 할당관세 집중관리 품목으로 선정하고 단계별 관리 강화방안을 마련할 방침이다.&amp;nbsp;\r\n\r\n우선 현재 축산물에만 적용 중인 &amp;#39;반출 의무 기한&amp;#39;을 집중관리 품목 전체로 확대한다. 구체적인 반출 의무 기한은 재경부와 주무부처의 협의를 통해 결정될 예정이다.&amp;nbsp;\r\n\r\n통관단계에서 고의지연도 막는다. 정부는 보세구역 반입일로부터 30일 경과시 적용하는 신고지연가산세를 20일 경과시 적용으로 강화한다. 또한 세관장이 화주에게 반출 명령을 내릴 수 있도록 하고 이를 어길 시 엄중한 과태료를 부과할 방침이다.\r\n\r\n또 유통단계의 고의지연 방지를 위해 설탕과 냉동고등어에만 적용하고 있는 신속유통 의무를 할당관세 집중관리 품목으로 확대한다. 수입업자가 반출의무나 신속 유통의무를 위반한 경우 할당관세 추천을 취소하는 등 사후관리도 강화할 계획이다.&amp;nbsp;\r\n\r\n할당관세 효과가 소비자에 전달될 수 있도록 유통체계를 정비한다. 할당관세 품목의 수입&amp;middot;유통&amp;middot;판매 전 과정을 통합 관리하는 전담 기구를 지정하고 유통 단계 단축이 필요한 품목은 직공급 비중을 대폭 늘릴 계획이다.&amp;nbsp;\r\n\r\n시장 모니터링 강화를 위해 할당관세 적용 농산물에 대해 판매가격 등 수입 이행 결과 보고를 의무화하고, 보고를 이행하지 않으면 추천 취소 및 추천 배제 조치에 나선다. 농산물 수입추천관리시스템을 구축해 추천 실적&amp;middot;통관 실적 등을 상시 모니터링하고 실수요 업체의 판매 실적 증빙자료 제출도 의무화할 방침이다.\r\n\r\n최재영 재경부 관세정책관은 &amp;quot;정부는 이번 대책이 조기에 시행될 수 있도록 최대한 조속히 관계법령과 관련 규정을 정비할 계획&amp;quot;이라며 &amp;quot;이번 할당관세 제도개선의 효과가 시장에 반영되는지 여부를 면밀히 모니터링하면서 미흡한 부분에 대해서는 추가적인 대책을 마련하겠다&amp;quot;고 말했다.&amp;nbsp;",
    "date": "2026-02-26T08:47:09.000Z",
    "url": "https://www.ajunews.com/view/20260226065830030"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "민관 합동 '산업무역안보포럼' 출범...무역안보 선제 대응 본격화",
    "partialText": "산업통상부 [사진=아주경제DB]\r\n\r\n\r\n산업통상부는 26일 은행회관 뱅커스클럽에서 양기욱 산업자원안보실장 주재로&amp;nbsp;민관 네트워크인 &amp;#39;산업무역안보포럼&amp;#39; 발족식을 개최하고 무역안보 이슈에 대한 선제적 대응 체계 구축에 나섰다.&amp;nbsp;\r\n&amp;nbsp;\r\n최근 주요 국가들을 중심으로 첨단기술 보호와 자원 확보 경쟁이 심화되면서 산업과 기술을 보호하는 &amp;#39;산업안보&amp;#39;의 중요성이 더욱 부각되고 있다. 이에 산업부는 지난 12월 &amp;#39;산업자원안보실&amp;#39;을 신설해 산업안보 총력 대응체계를 마련했으며, 이번 포럼 출범을 통해 민관 협력을 강화한다는 방침이다.\r\n\r\n산업무역안보포럼에는 학계, 연구계, 산업계 및 법조계 전문가 40여명이 참여한다. 포럼은 △정책총괄 △허가제도 △기술통제 △법 집행 등 4개 분과로 구성된다. 한국형 무역안보 전략, 기업부담 완화를 위한 수출 허가제도 개선 등 시의성 있는 과제를 심층 논의하고, 포럼에서 도출된 정책 제언은 검토를 거쳐 무역안보전략 수립과 법령 개정안에 반영할 예정이다.\r\n\r\n정례화된 포럼을 운영해 전문가 간 교류를 확대하고 정책 자문체계로 지속적으로 활용해 나갈 계획이다.\r\n&amp;nbsp;\r\n양기욱 산업자원안보실장은 &amp;quot;우리 산업과 공급망 경쟁력을 강화하기 위해 무역안보 대응이 그 어느 때보다 중요한 시점&amp;quot;이라며 &amp;quot;산업무역안보포럼이 안정적 공급망 확보와 국제공조, 첨단기술 보호, 기업부담 완화라는 기본 원칙 하에 심도 깊은 논의를 통해 산업방파제 역할을 할 것으로 기대한다&amp;quot;고 밝혔다.&amp;nbsp;",
    "date": "2026-02-25T16:16:29.000Z",
    "url": "https://www.ajunews.com/view/20260225160840795"
  }
]