[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "해양수도 부산 개막…해수부 산하기관 이전 로드맵 마련 언제?",
    "partialText": "해양수산부 부산청사. [사진=김유진 기자]\r\n\r\n\r\n&amp;#39;부산시대&amp;#39;를 열겠다던 해양수산부의 계획이 산하기관 이전 지연으로 틀어지는 모양새다. 이재명 정부는 동남권 해양수도를 구축하겠다는 국정과제를 내세웠으나 산하기관 이전이 늦어질 경우 반쪽짜리 이전으로 추진 동력을 잃을 수 있다는 우려도 나온다.\r\n\r\n19일 해수부에 따르면 지난 1월 발표 예정이었던 &amp;#39;해양수산부 산하기관 부산 이전 로드맵&amp;#39;은 아직까지 가이드라인조차 마련되지 않은 것으로 확인됐다. 산하기관 노동조합과 부산시 등의 의견 차가 좁혀지지 않는 상황에서 수장 공백이 더해지며 정책 추진에 속도를 내지 못하는 것이다.\r\n\r\n현재 부산 이전 대상으로 언급되는 기관은 한국해양환경공단(KOEM), 한국어촌어항공단(FiPA), 한국해양교통안전공단(KOMSA) 등이다. 해양환경공단과 어촌어항공단은 서울, 해양교통안전공단은 세종에 위치해 있다. 이 기관들은 해양 보전, 어촌 활력 증진, 해상교통안전 등 해수부의 핵심적인 정책을 수행하는 곳들이다. 핵심 기관들의 부산 이전을 통해 밀도 있는 해양수산 정책을 펼치겠다는 것이 당초 정부의 목표였다.\r\n\r\n하지만 산하기관 이전을 놓고 해수부와 부산시, 산하기관 관계자 등의 입장이 좁혀지지 않아 로드맵 마련이 늦어지고 있다. 산하기관 노조는 해수부와 유사한 수준의 대우를 이전 조건으로 내세우는 것으로 알려졌다. 해수부는 이런 산하기관의 입장을 반영해 부산시와 협상을 벌여오고 있으나 별다른 진척은 없는 상황이다. 부산시가 노조의 요구에 회의적인 태도를 보이고 있기 때문이다.&amp;nbsp;\r\n\r\n뿐만 아니라 수장 공백도 지연 요인 중 하나로 꼽힌다. 부산시에 산하기관의 입장을 강력하게 전달해야 할 장관이 2개월째 공석에 놓이며 중앙정부-지방정부간 톱-다운 방식의 조율이 이뤄지지 않고 있기 때문이다.&amp;nbsp;\r\n\r\n김성범 해수부 차관은 지난달 열린 출입기자단 간담회에서 이 같은 지연 상황을 인정했다. 김 차관은 &amp;quot;현실적으로 부처 자체의 부산 이전과 임시청사 안착 등에 행정력을 집중하다 보니, 산하기관 이전 로드맵까지 세밀하게 살필 겨를이 부족했던 것이 사실&amp;quot;이라며 &amp;quot;당장 1월 내로 구체적인 로드맵을 도출하기는 물리적으로 어려운 상황&amp;quot;이라고 밝혔다.\r\n\r\n해수부는 범정부 차원의 2차 공공기관 이전 계획보다 앞서 산하기관들을 부산시로 조기 이전 시키겠다는 계획이지만, 가시적인 진척 상황은 없다. 자칫 2차 이전 계획과 연계될 경우 타 부처와의 형평성, 정치적 이해관계 등으로 밀릴 가능성도 제기된다.\r\n\r\n부처 내에서는 지방선거 이전에 로드맵이 나오지 않을 경우 산하기관 이전의 화력이 사그라들 수 있다는 우려가 나온다. 새로운 부산시장이 선출된 뒤에는 지금처럼 이슈가 되지 않을 것이란 분석도 잇따른다. 다만 수장 공백 상황에서도 지원 방안 마련을 위해 총력전을 펼치겠다는 것이 해수부의 입장이다.&amp;nbsp;\r\n\r\n해수부 관계자는 &amp;quot;타 지역에서 산하기관 유치가 본격화 되기 전에 유관기관들을 부산시로 유치해 해양수도 조성에 속도를 내야 한다. 2027년 이전에 마무리 하는 것이 목표&amp;quot;라며 &amp;quot;장관 공석 상황이지만 시와의 협상을 진행할 때 산하 공공기관의 입장을 충분히 전달해서 조속히 지원 방안이 나오도록 노력하고 있다&amp;quot;고 설명했다.",
    "date": "2026-02-19T23:21:10.000Z",
    "url": "https://www.ajunews.com/view/20260219172029805"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "내년 코인 과세 앞두고 혼란...&amp;quot;준비 미흡해 졸속행정 우려&amp;quot;",
    "partialText": "[사진=로이터&amp;middot;연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n가상자산(암호화폐) 과세 시행 시점이 10개월 앞으로 다가왔지만 제도를 떠받칠 행정적&amp;middot;법적 준비는 여전히 제자리걸음이라는 평가가 나온다. 세부 기준조차 정리되지 않은 상태에서 과세를 강행할 경우, 시장 혼란은 물론 정책 신뢰 훼손으로 이어질 수 있다는 우려가 커지고 있다.\r\n\r\n19일 재정경제부와 국세청 등 관계부처에 따르면 내년 1월 1일부터 가상자산에 대한 과세가 적용된다. 현행 소득세법은 가상자산 소득을 기타소득으로 분류하고, 연간 250만원을 초과하는 수익에 대해 22%(지방소득세 포함)의 세율을 부과하도록 규정하고 있다.\r\n\r\n가상자산 과세는 2020년 소득세법 개정으로 처음 도입됐으나 시행 시점은 2022년에서 2023년, 2025년, 2027년으로 세 차례 연기됐다. 당시 정부는 투자자 보호 장치 미비와 과세 인프라 부족을 연기 사유로 제시했다. 이후 투자자 보호법이 마련되고 국내 거래소로부터 거래 기록을 확보할 수 있는 체계가 구축됐지만, 제도 전반의 완성도는 여전히 낮다는 평가가 지배적이다.\r\n\r\n문제는 과세 시행이 임박했음에도 구체적인 행정 준비가 눈에 띄지 않는다는 점이다. 통상 주요 세법은 시행 1년 전까지 시행령과 시행규칙 등 하위 법령이 정비되고, 과세 기준에 대한 유권해석도 상당 부분 제시된다. 그러나 지난해 세제개편안에는 가상자산 과세와 관련한 보완 내용이 사실상 담기지 않았다. 국책연구기관의 연구 용역이나 공청회 등 공식적인 의견 수렴 과정도 찾아보기 어렵다.\r\n\r\n시장 불신도 누적되고 있다. 정부가 세 차례나 시행을 연기하면서 이번에도 추가 유예에 나서지 않겠느냐는 관측이 투자자들 사이에서 확산되고 있다. 정책 일관성이 흔들리면서 과세 예측 가능성 역시 떨어졌다는 지적이다. 특히 가상자산은 주식 등 다른 금융자산과 달리 손익통산 범위가 제한돼 있어 투자자 보호 측면에서 불리하다는 점도 한계로 꼽힌다.\r\n\r\n금융투자소득세와의 형평성 문제도 논란을 키우는 요인이다. 주식 양도소득에 대한 금융투자소득세는 폐지된 반면, 가상자산 과세는 예정대로 시행을 앞두고 있다. 두 자산 모두 가격 변동에 따른 매매차익을 기대하는 고위험 투자자산이라는 점에서, 가상자산에만 세금을 부과하는 것은 과세 형평에 맞지 않다는 지적이 나온다.\r\n\r\n과세 대상의 범위와 소득 성격을 둘러싼 법적 공백도 여전하다. 정부는 가상자산 대여, 에어드롭(무상 지급), 스테이킹(예치 보상)이 어떤 소득 유형에 해당하는지에 대해 명확한 기준을 제시하지 못한 상태다. 예컨대 에어드롭의 경우 증여인지, 경품인지, 노동의 대가인지에 따라 과세 방식이 달라질 수 있지만 이에 대한 정립은 이뤄지지 않았다. 반면 미국 등 주요국은 이 같은 행위를 세법상 일정 범주로 구분해 과세 원칙을 비교적 명확히 하고 있다.\r\n\r\n전문가들은 준비가 미흡한 상태에서 과세를 강행할 경우 정책 수용성이 크게 떨어질 수 있다고 경고한다. 오문성 한양여대 세무회계학과 교수는 &amp;ldquo;세금은 단순히 걷는 기술이 아니라 국가와 국민 간 신뢰의 문제&amp;rdquo;라며 &amp;ldquo;과세의 논리적 정합성과 제도적 일관성을 확보하지 못한 채 시행하면 가상자산 정책 전반에 대한 신뢰가 약화될 수밖에 없다&amp;rdquo;고 말했다.\r\n\r\n김갑래 자본시장연구원 선임연구위원도 &amp;ldquo;가상자산 과세와 관련해 정부는 여전히 제도 공백을 해소하지 못한 상태&amp;rdquo;라며 &amp;ldquo;지난해 국회에 제출된 소득세법 개정안에도 가상자산 관련 보완 내용이 거의 없었던 만큼 준비 미비 논란은 불가피하다&amp;rdquo;고 지적했다. 그는 &amp;ldquo;현 상황이 지속될 경우 4차 유예 가능성도 배제하기 어렵다&amp;rdquo;고 덧붙였다.",
    "date": "2026-02-19T18:31:10.000Z",
    "url": "https://www.ajunews.com/view/20260219154601668"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "LNG·석유 긴급 점검한 김정관 산업장관 &amp;quot;유사시 신속 대응체계 구축 만전&amp;quot;",
    "partialText": "김정관 산업통상부 장관. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n김정관 산업통상부 장관은 19일 경기도 평택시 소재 한국가스공사 LNG생산기지와 한국석유공사 비축기지에 대한 재난안전, 시설방호 및 사이버보안 대응 상황을 불시 점검했다.\r\n\r\n이번 불시 점검은 최근 이란의 호르무즈 해협 일시적 봉쇄 등 국제 정세 불안정성이 확대되는 상황에서 안정적인 국가 산업과 국민 생활의 필수 기반이 되는 석유&amp;middot;가스 비축시설 관리 현황과 안전 및 보안 관리 실태를 점검하기 위해 마련됐다.\r\n\r\n김 장관은 두 공사의 정문 출입 규정 점검을 시작으로 상황실, 서버 및 관제실, 비축시설 등 주요 지점별 비축유 보유현황 등에 대한 점검에 나섰다. 또 재난 안전 수칙에 따른 대드론체계, &amp;nbsp;시설 방호 및 사이버 보안 관리 등에 대한 규정 준수 여부를 직접 점검했다.&amp;nbsp;\r\n\r\n산업부는 이번 불시 점검에서 지적된 사항에 대해서는 향후 추가적인 점검 등을 통해 개선 여부를 재점검할 방침이다. 또 중요 산업&amp;middot;에너지 시설에 대한 불시 점검도 지속 실시해 나갈 계획이다.\r\n\r\n김정관 산업부 장관은 &amp;quot;최근 국제 정세가 불안정한 상황에서 비상시 비축 석유&amp;middot;가스를 즉시 활용할 수 있도록 철저히 준비해달라&amp;quot;고 말했다. 또 &amp;quot;안전과 보안은 국민 생활 안정뿐만 아니라 기업의 지속 가능한 성장에 필수적으로 요구되고 있는 핵심 경영전략으로 그 중요성이 커지고 있다&amp;quot;며 &amp;quot;평시 대응은 물론 유사시 신속한 대응체계 구축에도 만전을 기해달라&amp;quot;고 당부했다.",
    "date": "2026-02-19T18:28:47.000Z",
    "url": "https://www.ajunews.com/view/20260219182613859"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "재경부, 2월 모집방식 비경쟁인수 국고채 5000억원 발행",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n재정경제부는 세계국채지수(WGBI) 편입을 앞두고 이달 5000억원 규모의 국고채 경과물을 모집방식 비경쟁인수를 통해 발행한다고 19일 밝혔다.&amp;nbsp;\r\n\r\n재경부는 이날 &amp;quot;국고채 경과물 유동성 제고 등을 위해 이번달 모집발행액을 경과물 3종목으로 발행할 예정&amp;quot;이라며 이같이 밝혔다. 발행 규모는 △3년물 2000억원 △10년물 2000억원 △20년물 1000억원이다.\r\n\r\n종목별 발행 금리는 유통금리 등 시장 여건을 고려해 입찰일인 오는 27일 오전 10시 30분 국채시장 홈페이지 등을 통해 별도 공고된다.&amp;nbsp;\r\n\r\n모집방식 비경쟁인수는 사전에 공고된 국고채 발행물량과 금리로 발행하는 방식이다. 국고채 전문딜러(PD)는 종목별로 수요물량을 응찰할 수 있고 낙찰 물량은 종목별 발행물량 범위 내에서 국고채 PD별 응찰 물량에 비례해 배분한다.",
    "date": "2026-02-19T17:37:55.000Z",
    "url": "https://www.ajunews.com/view/20260219172402812"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "연예인 '1인 기획사' 탈세 도마에…'개인사업자vs법인 과세' 형평성 논란",
    "partialText": "최근 탈세 의혹을 받고 있는 가수 겸 배우 차은우와 페이퍼 컴퍼니로 의심되는 그의 모친이 운영 중인 장어집.[사진=차은우 인스타그램 캡처, 연합뉴스]\r\n\r\n\r\n최근 차은우를 비롯해 연예계에서 수십억 원대 세금 추징 사례가 잇따르면서 연예인들이 설립한 &amp;lsquo;1인 기획사&amp;rsquo; 형태의 법인 구조가 논란이 되고 있다. 개인사업자로 활동할 경우 최고 45%에 달하는 종합소득세율이 적용되는 반면, 법인을 설립하면 상대적으로 낮은 법인세율이 적용돼 세 부담을 크게 줄일 수 있어 이를 악용하는 사례가 늘고 있는 탓이다.&amp;nbsp;\r\n\r\n연예인 법인은 대부분 본인이 대표로 있는 1인 기획사 형태로 운영된다. 출연료와 광고 수익 등을 개인 소득이 아닌 법인 매출로 처리한 뒤 급여나 배당 형태로 가져가는 방식이다. 법인의 세율이 개인보다 낮고 비용 처리 범위도 넓어 고소득 스타를 중심으로 법인 설립이 늘어나는 추세다.\r\n\r\n하지만 이 과정에서 실체가 불분명한 페이퍼컴퍼니나 가족 명의 법인을 활용한 소득 이전 가능성이 제기되면서 과세 형평성 논란이 커지고 있다. 일부 사례에서 개인 지출을 법인 비용으로 처리하거나 법인을 통해 자산을 취득하는 방식이 문제로 지적된다.\r\n\r\n국세청은 연예인의 경우 대부분 인적용역을 제공하는 개인사업자로 분류되며 종합소득세 신고와 사업장 현황 신고 대상이라는 입장이다.&amp;nbsp;\r\n\r\n반면 연예계에서는 개인 법인을 일률적으로 조세 회피 수단으로 보는 현행 과세 행정에 문제가 있다고 지적한다. K-콘텐츠의 글로벌 성장으로 연예인 개인이 창출하는 수익 규모가 기업 수준으로 확대되면서 커리어 관리와 지식재산(IP), 브랜드 가치를 체계적으로 운영하기 위해 개인 법인 설립이 증가하고 있다는 주장이다. &amp;nbsp;\r\n\r\n또 연예 활동 자체가 개인의 이미지와 브랜드에 기반하는 특수한 산업이라는 점도 판단을 어렵게 만드는 요인이다.\r\n\r\n의류와 보석류 등 외모 관리 비용 역시 대표적인 분쟁 항목으로 꼽힌다. 연예인 측은 방송&amp;middot;행사 등 외부 활동을 위해 필요한 비용이라는 입장이지만, 과세당국은 업무 관련성이 명확히 입증되지 않으면 대부분 개인 소비로 봐야 한다는 입장이다. 특히 일상에서도 사용 가능한 명품 의류나 고가 장신구는 사치성 소비로 판단될 가능성이 높다.\r\n\r\n한 세무 전문가는 &amp;quot;법인 설립 자체는 합법이지만 실질적인 사업 활동 없이 세 부담 감소 목적만으로 운영될 경우 문제 소지가 있다&amp;quot;며 &amp;quot;연예인처럼 개인의 노동과 이미지가 결합된 직종은 과세 기준을 보다 명확히 할 필요가 있다&amp;quot;고 지적했다.&amp;nbsp;\r\n\r\n연예계에서도 탈세 논란이 연예계에 미치는 부정적인 인식을 고려할 때 산업 구조를 반영한 명확한 과세 가이드라인 마련이 필요하다는 목소리가 나온다. 최근 한국매니지먼트연합은 공식입장문을 통해 정부에 △개인 법인의 산업적 실체를 인정하는 명확한 과세 가이드라인 마련 △법인의 역할과 리스크를 반영한 예측 가능한 과세 기준 수립 △단속 중심이 아닌 투명한 운영을 유도하는 제도 개선 △K컬처 산업 경쟁력을 고려한 행정 해석과 정책 결단 등을 요구했다.",
    "date": "2026-02-19T17:04:59.000Z",
    "url": "https://www.ajunews.com/view/20260219170153781"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "코스피 신기록에 국고채 금리 상승 마감…금통위 경계감 지속",
    "partialText": "설 연휴 이후 코스피가 사상 처음으로 5600선을 넘어선 채 거래를 마친 19일 서울 중구 우리은행 딜링룸에서 딜러들이 업무를 보고 있다. [연합뉴스]\r\n\r\n\r\n\r\n\r\n당국의 구두 개입 영향으로 장 초반 하락하던 국고채 금리가 결국 상승 마감했다. 코스피가 사상 최고치를 경신한 가운데 외국인의 국채선물 매도까지 겹치면서 채권 약세가 재차 부각된 영향이다. 다음 주 한국은행 금융통화위원회(금통위)까지 채권시장의 경계감은 이어질 것으로 보인다.\r\n\r\n19일 오후 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일 대비 3.6bp(1bp=0.01%포인트) 오른 연 3.178%로 마감했다. 10년물은 1.7bp 상승한 연 3.588%를 기록했다. 5년물과 2년물은 각각 2.9bp, 2.4bp 올라 연 3.426%, 연 2.905%에 거래를 마쳤다. 장기물도 일제히 올랐다. 20년물은 1.2bp 오른 연 3.620%, 30년물과 50년물은 각각 1.5bp, 1.3bp 상승한 연 3.535%, 연 3.411%를 나타냈다.\r\n\r\n이날 국고채 금리는 오전까지만 해도 하락세가 우세했다. 지난주 당국의 구두 개입 발언 이후 금통위를 앞둔 기대감이 커지면서다. 그러나 주식시장이 급등하며 분위기가 바뀌었다. 코스피는 전장 대비 170.24포인트(3.09%) 오른 5677.25로 사상 최고치를 다시 썼고, 코스닥도 54.63포인트(4.94%) 상승한 1160.71에 마감했다. 위험선호가 강화되며 자금이 주식시장으로 이동하자 채권시장은 약세로 되돌아섰다.\r\n\r\n시장에서는 당분간 채권시장에 찬바람이 불 수 있다는 관측이 나온다. 윤여삼 메리츠증권 연구원은 &amp;quot;주식시장을 중심으로 한 위험선호에 채권 약세 심리가 심화했다&amp;quot;며 &amp;quot;주식 상승 중심에 있는 반도체칩 가격 상승이라도 꺾이는 것이 확인돼야 채권시장 안정 심리를 회복할 수 있을 것&amp;quot;이라고 밝혔다.\r\n\r\n김찬희 신한투자증권 연구원도 &amp;quot;금리 상승을 주도한 금리 인상 경계와 주식시장 호조에 따른 안전자산 선호 약화는 아직 완전히 해소됐다고 보기 어렵다&amp;quot;고 봤다. 그는 &amp;quot;두 요인의 배경에 반도체 경기 호조라는 공통 분모가 자리하는데 연초 미국 빅테크 기업들의 인공지능(AI) 설비투자(CAPEX)가 추가로 상향됐음을 감안하면 단기간 내 반도체 공급 부족이 해소될 가능성은 제한적&amp;quot;이라고 분석했다.\r\n\r\n다만 2월 금통위를 앞두고 당국이 잇달아 채권시장 관리 의지를 드러내는 점은 금리 하방 기대를 키우는 요인으로 꼽힌다. 최용훈 한국은행 금융시장국장은 지난 12일 MBC 라디오 &amp;#39;손에 잡히는 경제&amp;#39;에 출연해 &amp;quot;지금 기준금리가 2.5%인데, 국고채 3년물 금리가 3.2%를 상회 중이어서 상당히 높은 수준&amp;quot;이라며 금리가 과도한 수준이라는 인식을 보였다.\r\n\r\n다음날인 13일 구윤철 부총리 겸 재정경제부 장관은 &amp;quot;일본 금리 상승, 수급 부담 등으로 국고채 금리가 다소 상승했다&amp;quot;며 &amp;quot;각 기관은 시장상황 점검회의를 중심으로 국고채를 포함한 채권시장 전반에 대한 모니터링을 강화해 나가기로 했다&amp;quot;고 언급했다.\r\n\r\n임재균 KB증권 연구원은 &amp;quot;한은 총재의 매파적인 발언 강도는 지난 1월 금통위 대비 약해질 것&amp;quot;이라며 &amp;quot;금융시장 국장의 발언으로 2월 금통위 전후 금리가 하향 안정화될 것으로 예상된다&amp;quot;고 말했다.&amp;nbsp;이어 &amp;quot;한은은 동결 기조를 이어가겠지만 구두 개입 이후 금리 고점 인식이 형성된 상황에서 미 연방준비제도(연준&amp;middot;Fed)의 인하 속도가 빨라질 수 있다는 기대가 커지는 점은 국고채 금리 하방 요인&amp;quot;이라고 덧붙였다.",
    "date": "2026-02-19T16:51:55.000Z",
    "url": "https://www.ajunews.com/view/20260219160855710"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "관세청, 무역안보 전담조직 신설...현장 연계 수사체계 본격 가동",
    "partialText": "관세청 무역안보 침해 범죄 적발 현황 [자료=관세청]\r\n\r\n\r\n관세청이 본청 내 무역안보 전담조직을 신설하고 세관 현장 조직과 연계한 무역안보 수사 체계를 본격 가동했다.\r\n\r\n관세청은 19일 무역안보 침해 경제 범죄에 총력 대응하기 위해 본청 내 무역안보 전담조직인 &amp;#39;무역안보조사팀&amp;#39;을 신설했다고 밝혔다.\r\n\r\n무역안보조사팀은 최근 무역 규제 및 제재 회피를 목적으로 한 불법 무역 행위에 총괄 대응하는 조직으로, 지난해 12월 30일 신설된 세관 무역안보 수사 조직과 함께 관세청 내 무역안보 침해 범죄 수사를 전담한다.\r\n\r\n세관 무역안보 수사조직은&amp;nbsp;인천(1과), 부산(1과), 서울(1팀) 등 주요 항만 및 기업소재지 중심으로 신설됐다.\r\n\r\n최근 세계 경제의 블록화와 보호무역주의 기조 강화로 각국의 통상 규제가 엄격해지면서 이를 우회하기 위한 무역 범죄가 증가할 것으로 예상되고 있다. 특히&amp;nbsp;한국산 제품의 우수한 완성도와 한류 확산으로 &amp;#39;K-브랜드&amp;#39;의 국제적 신뢰도 상승을 악용하려는 시도에 대한 우려도 커지고 있다.\r\n\r\n대표적인 무역안보 침해 범죄로는 제3국 제품을 한국산 제품으로 위장해 해외시장에 판매하는 &amp;#39;국산둔갑 우회수출&amp;#39;, 한국을 경유지로 해 특정 물품을 수출이 금지된 국가로 반출하는 &amp;#39;전략물자 불법수출&amp;#39; 등이 있다.\r\n\r\n관세청은 이번 총괄 조직 신설을 통해 산업통상부, 국가정보원 등 국내 관계기관은 물론 미국 관세국경보호청(CBP), 국토안보수사국(HSI) 등 해외 관계기관과의 공조&amp;middot;협력이 가능할 것으로 기대한다.\r\n\r\n앞서 관세청은 지난해 4월 세계 무역환경 변화에 선제적으로 대응하고자 일반조사 조직 내 임시조직인 &amp;#39;무역안보특별조사단&amp;#39;을 구성하고 무역안보 사건을 겸임토록 했다. 그 결과 2024년 대비 약 3배 증가한 총 6556억 원 규모의 무역안보 침해 범죄를 적발하는 성과를 거뒀다.\r\n\r\n올해는 무역안보특별조사단의 정식 직제화를 계기로 본청 및 세관의 전담 조직이 확충된 만큼 보다 전문적이고 체계적인 대응을 통해 무역안보 침해 범죄 단속 성과를 지속 확대해 나갈 계획이다. 아울러 무역안보 조사 업무를 기존 밀수 조사&amp;middot;마약 조사&amp;middot;외국환거래 조사와 더불어 새로운 전문 조사 분야로 육성해 나갈 예정이다.\r\n\r\n이와 함께 연 단위 계획 수립과 전국 단위의 통일적 사건 지휘를 통해 우리나라의 무역안보 대응 역량을 한층 강화한다. 국경을 악용해 반복적인 불법행위를 기획하는 업체를 색출해내고 이들의 수출입 활동을 모니터링해 범죄의 근원을 차단하겠다는 구상이다.\r\n\r\n이명구 관세청장은 &amp;quot;이번 조직 신설을 통해 통관 정보 및 특별사법경찰관 운영 경험 등 관세청이 보유한 무역 거래 전문 수사역량을 무역안보 분야까지 확대하는 기틀을 마련했다&amp;quot;며 &amp;quot;향후 전담 수사 조직을 중심으로 무역안보 침해 범죄에 대해 체계적이고 전문성 있게 대응해 나갈 계획&amp;quot;이라고 밝혔다.",
    "date": "2026-02-19T16:10:46.000Z",
    "url": "https://www.ajunews.com/view/20260219155314678"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[대미투자 발등에 불] 日 대미투자 1호에 다급해진 韓…투자 논의 속도 내나",
    "partialText": "경기 평택항에 컨테이너가 쌓여 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n일본이 대미 투자 1호 프로젝트를 확정한 가운데 한국 정부도 본격 대응에 나서는 모습이다. 도널드 트럼프 미국 대통령이 한국의 대미투자특별법 논의 지연을 문제 삼으며 관세 재인상을 시사한 상황에서 투자 프로젝트를 구체화해 관세 인상 가능성을 차단하겠다는 의도로 풀이된다.\r\n\r\n특히 일본이 첫 프로젝트로 에너지&amp;middot;자원 분야 투자를 공식화한 만큼 한국 역시 유사한 분야에서 협력 카드를 마련할 가능성이 크다는 관측이 나온다.\r\n\r\n◆韓 실무협상단 출국&amp;hellip;특별법 통과 전 투자처 논의 속도\r\n\r\n19일 관계 부처에 따르면 박정성 산업통상부 통상차관보를 단장으로 한 실무 협상단은 전날 미국으로 출국했다. 일본이 1차 대미 투자 프로젝트를 확정한 데 따른 대응 차원으로 해석된다. 실무단은 미국 상무부 관계자들과 만나 대미 투자 후보 사업 등을 논의할 예정이다.\r\n\r\n앞서 일본은 미국에 5500억 달러 규모의 대미 투자를 약속한 뒤 상호관세율 25%를 15%로 낮춘 바 있다. 이후 미&amp;middot;일 양국은 최근 360억 달러 규모의 1차 프로젝트 3개 분야를 확정했다. 오하이오주 화력발전소 사업이 330억 달러로 가장 규모가 크고 텍사스주 석유 수출 시설(20억 달러), 조지아주 인공 다이아몬드 제조 설비(6억 달러) 투자도 포함됐다.\r\n\r\n한&amp;middot;미 양국도 관세 인하를 전제로 3500억 달러 규모의 대미 투자에 나서기로 합의한 상태다. 이 가운데 1500억 달러는 &amp;lsquo;마스가(MASGA)&amp;rsquo;로 불리는 조선업 투자에 활용된다. 미국 역시 최근 &amp;lsquo;미국의 해양 행동계획&amp;rsquo;을 통해 한국과 조선 협력에 나설 것이라고 공식적으로 언급했다.\r\n\r\n나머지 2000억 달러는 연간 최대 200억 달러씩 분할 투자될 예정이다. 양국이 지난해 발표한 공동설명자료(조인트 팩트시트)에는 에너지, 반도체, 의약품, 핵심광물, 인공지능(AI), 양자컴퓨팅 등이 전략적 투자 분야로 명시돼 있다.\r\n\r\n다만 구체적인 사업 확정은 속도를 내지 못하고 있다. 트럼프 대통령이 한국 국회가 한&amp;middot;미 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다며 관세 재인상을 시사한 것도 이러한 지연 상황과 무관하지 않다는 해석이 나온다.\r\n\r\n정부는 미국이 아직 후속 조치를 취하지 않은 만큼 당장의 관세 인상 가능성은 낮다고 보고 있다. 그러나 관세 장벽이 다시 높아질 수 있는 만큼 선제적으로 투자 프로젝트를 구체화할 필요가 있다는 판단이다. 이번 실무단 방미 역시 이를 위한 사전 조율 성격으로 풀이된다.\r\n\r\n이를 위해 산업부는 설 연휴 직전인 지난 13일 &amp;lsquo;한미 전략적 투자 양해각서(MOU) 이행위원회&amp;rsquo;를 열고 대미 투자 후보 사업에 대한 사전 검토에 착수했다. 정부는 국회에서 관련 법안이 통과되는 즉시 프로젝트를 구체화한다는 계획이다.\r\n\r\n◆에너지 분야 협력 관측&amp;hellip;속도 낼지는 미지수\r\n\r\n일본이 에너지 인프라를 중심으로 1호 프로젝트를 확정한 만큼 한국도 발전&amp;middot;에너지 분야에서 협력 방안을 모색할 가능성이 제기된다. 일본이 화력발전소 사업에 투자하기로 한 가운데 한국은 원전 분야에서 상대적으로 경쟁력을 갖추고 있다는 평가다.\r\n\r\n트럼프 대통령은 현재 약 100GW(기가와트) 수준인 미국 원전 발전 용량을 2050년까지 400GW로 확대하겠다는 방침을 밝힌 바 있다. 이를 위해 2030년까지 대형 원전 10기 착공을 추진하고 있으나 원전 건설 역량 측면에서는 한국이 비교 우위를 점하고 있다는 분석이 나온다.\r\n\r\n이에 따라 원전 건설과 기자재 공급 등에서 강점을 가진 한국과 미국 간 협력이 확대될 수 있다는 관측이 제기된다. 원전뿐 아니라 LNG 발전소, 신재생에너지 분야에서도 협력 수요가 존재한다는 평가다.\r\n\r\n다만 이번 실무단 파견이 곧바로 가시적인 성과로 이어질지는 미지수다. 한국의 대미 투자 프로젝트는 미국 대통령이 상무부 장관을 위원장으로 하는 투자위원회에서 추천을 받아 최종 결정하는 구조다. 이 과정에서 한국 산업부 장관이 위원장인 협의위원회와 조율하는 것도 필요하다.\r\n\r\n우리 측은 사업의 상업적 타당성을 전제로 협상에 임하겠다는 방침이지만 김정관 산업부 장관과 하워드 러트닉 미국 상무부 장관 간 정책 조율이 필수적인 만큼 단기간에 구체적인 결론을 도출하기는 쉽지 않다는 전망도 나온다.",
    "date": "2026-02-19T15:56:38.000Z",
    "url": "https://www.ajunews.com/view/20260219151045635"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "[대미투자 발등에 불] 日 대미 투자 보따리 풀었지만…한국은 법안 공회전 속 통상 리스크 확대",
    "partialText": "대미투자특별법 심사특위 첫 번째 전체회의 [사진=연합뉴스]\r\n\r\n\r\n\r\n일본이 360억 달러 규모의 대미 투자 1호 프로젝트를 확정하며 속도를 내고 있는 가운데 한국은 국회 입법 지연으로 협상 동력이 약화되고 있다는 우려가 커지고 있다. 도널드 트럼프 미국 대통령이 한국에 대해 &amp;lsquo;입법 지연&amp;rsquo;을 문제 삼으며 관세 인상 압박을 이어가는 상황에서 정치권이 정쟁에 갇혀 통상 대응의 골든타임을 허비하고 있다는 지적이다.\r\n\r\n19일 정치권에 따르면 국회 &amp;lsquo;대미투자특별법 처리를 위한 특별위원회(특위)&amp;rsquo;는 오는 24일 한미 전략적 투자 관리를 위한 특별법 제정과 관련한 입법공청회를 열고 관계 부처 의견을 수렴할 예정이다. 특위는 이달 25일과 다음 달 3일, 4일 법안 심사를 거쳐 5일 본회의 처리까지 마친다는 계획이다.\r\n\r\n그러나 일정대로 입법이 마무리될지는 불투명하다. 지난 12일 열린 첫 회의는 &amp;lsquo;사법개혁법안&amp;rsquo;을 둘러싼 여야 갈등으로 40분 만에 파행됐고, 정부 부처 업무보고도 제대로 진행되지 못했다. 활동 시한이 3월 9일까지로 한정된 만큼 남은 시간이 20일도 채 되지 않는 점을 감안하면 법안 심사가 졸속으로 이뤄지거나 처리 자체가 지연될 가능성도 배제할 수 없다. 이날 역시 국민의힘 원내지도부는 더불어민주당이 법왜곡죄 등 사법개편안 처리를 강행하면 특위 활동을 중단할 수 있다며 압박 수위를 높였다.\r\n\r\n현재 국회에는&amp;nbsp;대미투자특별법안이 9건 발의돼 있다. 주요 쟁점은 △전략적 투자 추진 체계 및 절차 △한미전략투자기금 설치 △한미전략투자공사의 한시적 설립 등으로 압축된다. 특히 대미 투자 과정에서 국회 보고를 사전에 의무화할지, 사후 보고로 할지를 두고 통제 권한 범위를 둘러싼 이견이 팽팽한 상황이다.\r\n\r\n정부는 법안 통과 전이라도 산업통상부를 중심으로 임시 추진 체계를 가동해 후보 프로젝트를 점검하고 있다. 유력 사업을 행정부 차원에서 사전에 정리해 두고 법안 통과 이후 공식 기구를 통해 이를 추인&amp;middot;확정하는 방식으로 속도를 내겠다는 구상이다.\r\n\r\n이 같은 움직임은 일본이 구체적인 대미 투자 프로젝트를 확정하고 실행 단계에 돌입한 데 따른 대응 성격이 짙다. 일본은 가스 화력발전소 건설과 원유 수출 인프라 정비, 인공 다이아몬드 제조 시설 등을 &amp;lsquo;1호 프로젝트&amp;rsquo;로 선정하며 선제적으로 나섰다. 이에 따라 한국도 협상 카드 마련을 서둘러야 한다는 목소리가 커지고 있다.\r\n\r\n일본의 대미 투자가 &amp;lsquo;1호 안건&amp;rsquo;으로 공식화되면서 미국 측 압박 수위가 더욱 높아질 수 있다는 분석도 나온다. 일본이 실행 단계에 들어간 상황에서 한국의 입법 지연이 한&amp;middot;미 협상 구도에서 부각될 가능성이 크다는 이유에서다. 정치권이 초당적 합의를 도출하지 못한다면 대미 협상 과정에서 주도권을 상실할 수 있다는 우려도 제기된다.\r\n\r\n허윤 서강대 국제대학원 교수는 &amp;ldquo;초당적 대응이 이뤄지지 않으면 골든타임을 놓칠 수 있다&amp;rdquo;며 &amp;ldquo;대미투자특별법 처리가 지연될수록 미국 측 압박 강도가 높아지고 협상 과정에서 불리한 조건을 감수해야 할 가능성도 커진다&amp;rdquo;고 말했다.",
    "date": "2026-02-19T15:31:16.000Z",
    "url": "https://www.ajunews.com/view/20260219095149315"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "외국인 계절근로자 의무보험 도입…내년 2월까지 계도기간",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n농림축산식품부는 내년 2월 적용되는 외국인 계절근로자 3대 의무보험 가입 의무화에 앞서 1년간 계도 기간을 운영한다고 19일 밝혔다. 제도 도입 초기인 점을 고려해 처벌보다는 교육과 현장 지원에 집중한다는 방침이다.&amp;nbsp;\r\n\r\n외국인 계절근로자 3대 의무보험(임금체불보증&amp;middot;농업인안전&amp;middot;상해보험)은 &amp;#39;농어업고용인력 지원 특별법&amp;#39; 개정에 따라 올해 2월 15일부터 새롭게 시행됐다. 이에 따라 15일 이후 근로계약을 체결하는 농가와 외국인 근로자는 정해진 기한 내에 의무적으로 보험에 가입해야 하며 이를 위반할 경우 최대 500만원의 벌금이 부과될 수 있다.\r\n\r\n다만 농식품부는 보험 가입 의무자가 대부분 고령 농업인이거나 정보가 부족한 외국인 근로자인 점을 감안해 준비 기간을 부여하기로 했다.\r\n\r\n정부는 계도 기간 중 농업인과 외국인 근로자를 위한 &amp;#39;상생 안전망&amp;#39; 구축에 주력한다. 제도 인지도를 높이기 위해 고용주와 근로자로부터 보험 가입 이행 확약서를 받기로 했다.\r\n\r\n또한 농림수산식품교육문화정보원은 지방정부 공무원을 대상으로 가입 지원 절차를 교육하고 각 지자체는 관내 고용 농가와 외국인 근로자를 대상으로 연중 상시 교육과 홍보를 실시할 예정이다. 고령 농업인 등이 쉽게 가입할 수 있도록 지역 농협에 의무보험 전담 상담사를 배치하는 등 현장 서비스도 강화한다.\r\n\r\n윤원습 농식품부 농업정책관은 &amp;quot;이번 3대 의무보험은 사고나 임금체불 등 예기치 못한 위험으로부터 농가와 노동자를 보호하는 최소한의 안전장치&amp;quot;라며 &amp;quot;보험 가입에 어려움이 없도록 &amp;#39;찾아가는 설명회&amp;#39; 등 지원을 아끼지 않겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-19T10:32:12.000Z",
    "url": "https://www.ajunews.com/view/20260219101857348"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "지난달 친환경차 수출·내수·생산 증가에…1월 車 산업 '트리플 증가'",
    "partialText": "경기도 평택항에 수출용 차량이 세워져 있는 모습. [사진=연합뉴스]\r\n\r\n\r\n지난달 친환경차 수출이 역대 1월 중 최대 실적을 기록하면서 자동차 수출량과 내수판매량, 생산량 모두 &amp;#39;트리플 증가&amp;#39;한 것으로 집계됐다.\r\n\r\n19일 산업통상부의 &amp;#39;2026년 1월 자동차산업 동향&amp;#39;에 따르면 지난달 자동차 수출액은 60억7000만 달러로 전년 동월 대비 21.7% 증가했다. 2024년에 이어 1월 자동차 수출액 중 두 번재로 높은 수치다.\r\n\r\n하이브리드차를 중심으로 한 친환경차가 호실적을 나타낸 영향이 크다. 지난달 하이브리드차 수출은 전년 동월 대비 85.5% 급등한 17억1000만 달러를 기록했다. 이를 포함한 친환경차 수출액은 25억6000만 달러로 1월 중 역대 최대 수출액이다.\r\n\r\n지역별로 대미 수출액이 전년 대비 19.2% 늘어난 가운데 유럽연합(EU&amp;middot;34.4%), 기타유럽(44.8%), 중남미(34.1%) 수출 역시 견조한 성장세를 나타냈다. 반면 아시아(-30.1%)와 중동(-0.4%) 지역 수출은 감소세를 나타냈다.\r\n\r\n수출량은 24만7000대로 전년 대비 23.4% 증가했다. 친환경차 수출량은 9만2000대로 1년 전보다 51.1% 늘었다.\r\n\r\n내수 판매는 전년 동월 대비 14.0% 증가한 12만1000대를 기록했다. 국산차는 9만8000대로 1년 전보다 9.6%, 수입차는 2만3000대로 37.9% 증가했다.&amp;nbsp;\r\n\r\n이 가운데 친환경차는 전년동월 대비 48.3%가 증가한 5만8000대가 판매돼 전체 내수판매량중 47.7%를 차지했다. 특히 전기차는 1년 전보다 507.2% 급증한 1만대가 판매됐다.\r\n\r\n지난달 생산량은 수출과 내수 호조에 힘입어 전년 동월대비 24.1% 증가한 36만1000대를 기록했다. 산업부는 &amp;quot;완성차 5사 모두 전년동월 대비 생산량이 증가한 가운데 지난해 1월 공장가동을 일시중단했던 일부 업체의 경우 2000%를 초과하는 높은 생산 증가율을 보였다&amp;quot;고 설명했다.",
    "date": "2026-02-19T10:10:10.000Z",
    "url": "https://www.ajunews.com/view/20260219100845333"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "지난해 항만개발 민투 5404억 유치…친환경·스마트 시설 구축 속도",
    "partialText": "부산항 신항 서컨배후단지 화물차 휴게소 조성. [사진=해양수산부]\r\n\r\n\r\n국내 건설업이 장기 침체에 빠졌지만 항만구역의 친환경, 고부가가치 물류시설 구축에 대한 민간투자는 지속 증가하고 있다.&amp;nbsp;\r\n\r\n해양수산부는 지난해 비관리청 항만개발사업으로 약 5404억원 규모의 민간투자를 유치했다고 19일 밝혔다.\r\n\r\n비관리청 항만개발사업은 항만법에 따라 민간이 관리청(지방해양수산청, 시&amp;middot;도지사)의 허가를 받아 항만시설의 신축, 개축, 보강, 유지보수, 준설 등의 공사를 시행하는 민간 투자제도다. 민간이 필요로 하는 시설을 적기에 개발하고 한정된 정부 재정을 보완할 수 있다는 장점이 있다.\r\n\r\n지난해에는 11개 지방해양수산청과 7개 지방자치단체에서 총 185건의 비관리청 항만개발사업을 허가해 약 5404억원 규모의 민간투자를 유치했다. 항만시설별로 보면 전기&amp;middot;신재생에너지 등의 기타시설이 82건(2827억원)으로 가장 많았으며 화물유통(42건, 1206억원), 하역설비(17건, 628억원) 순으로 집계됐다.\r\n\r\n항만구역 내 태양광 발전시설 구축과 자동화 스마트 물류창고 건설 등 친환경&amp;middot;고부가가치 물류 기능 수행 시설을 도입하고자 하는 민간투자 수요는 꾸준히 증가하는 추세다.\r\n\r\n공두표 해수부 항만국장은 &amp;quot;장기적인 국내 건설투자 위축 상황에도 불구하고 항만구역 내 친환경&amp;middot;고부가가치 물류시설 구축에 대한 민간투자는 꾸준히 늘고 있다&amp;quot;며 &amp;quot;앞으로도 항만개발 실수요자들이 항만을 효과적으로 활용할 수 있도록 관련 정보를 지속 제공하고 비관리청 항만개발사업의 행정처리 효율화 등을 위한 제도 개선도 추진해 나가겠다&amp;quot;고 말했다.",
    "date": "2026-02-19T09:45:56.000Z",
    "url": "https://www.ajunews.com/view/20260219094354305"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "한은 &amp;quot;주요 가격변수 변동성 확대…경계감 갖고 점검&amp;quot;",
    "partialText": "유상대 한국은행 부총재 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n유상대 한국은행 부총재는 19일 &amp;quot;국내에서는 2월 들어 주요 가격변수의 변동성이 높아진 상황&amp;quot;이라고 평가했다.\r\n\r\n유 부총재는 이날 오전 한은에서 &amp;#39;시장상황 점검회의&amp;#39;를 열어 &amp;quot;대내외 리스크 요인의 전개 상황과 국내 금융&amp;middot;외환시장에 미치는 영향을 경계감을 가지고 계속 점검해 나갈 것&amp;quot;이라며 이같이 말했다.\r\n\r\n유 부총재는 &amp;quot;이번 설 연휴 기간 중 국제금융시장이 큰 이벤트 없이 비교적 안정세를 나타냈다&amp;quot;고 분석했다.\r\n\r\n다만 &amp;quot;주요국 통화정책 기조와 재정 확대 경계감, 인공지능(AI) 수익성 논란, 지정학적 리스크 등 글로벌 불안 요인이 상존하고 있다&amp;quot;고 언급했다.\r\n\r\n한편 지난 14일부터 18일까지 5일간 이어진 설 연휴 기간 국제금융시장에서는 미국 소비자물가지수(CPI) 등 주요 경제지표 내용, 연방공개시장위원회(FOMC) 의사록 공개, 주요 기업 실적발표, 미국과 이란의 핵 협상 진행경과 등에 주요국 국채금리가 대체로 소폭 하락하고 주가는 상승했다. 미 달러화는 주요국 대비 강세를 나타냈다.\r\n\r\n원화는 미 달러화 대비 소폭 약세(-0.7%&amp;middot;NDF 기준)를 보였으며 국가 신용위험을 나타내는 지표인 CDS 프리미엄은 18일 기준 22.5bp(1bp=0.01%포인트)를 유지했다.",
    "date": "2026-02-19T10:04:40.000Z",
    "url": "https://www.ajunews.com/view/20260219095525320"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "日 대미 투자 본격화에 韓 셈법 복잡...&amp;quot;상황 예의주시&amp;quot;",
    "partialText": "도널드 트럼프 미국 대통령 [사진=AP&amp;middot;연합뉴스]\r\n\r\n\r\n일본이 약속한 5500억 달러 규모의 투자 꾸러미가 본격적으로 풀리기 시작하면서 한국을 향한 미국의 투자 이행 압박도 한층 거세질 것으로 관측된다. 우리 정부는 일본의 투자 진행 상황을 면밀히 모니터링하며 미국과 협의를 통해 전략적 대응에 나선다는 방침이다.\r\n\r\n18일 관계 부처에 따르면 산업통상부 관계자는 &amp;quot;일본 상황을 예의주시하고 있다&amp;quot;며 &amp;quot;한미 전략적 투자 임시 추진체계를 통해 협의를 지속하겠다&amp;quot;고 말했다. 국회에서 대미투자특별법이 통과되기 전이라도 후보 프로젝트를 검토하겠다는 방침이다.\r\n\r\n이 같은 대응은 일본이 최근 구체적인 대미 투자 프로젝트를 공식화한 데 따른 것이다. 이날 미국과 일본은 지난해 체결한 통상&amp;middot;관세 합의에 따라 일본이 미국에 투자하는 첫 번째 프로젝트로 가스 화력발전, 원유 수출 인프라 정비, 인공 다이아몬드 제조 등 3개를 선정해 발표했다. 양국은 이를 통해 경제 협력과 공급망 구축을 추진할 것으로 보인다. 특히 인공 다이아몬드 분야에서는 중국 의존도를 낮추는 효과가 있을 것으로 전망된다.\r\n\r\n일본은 관세 합의 당시 미국에 5500억 달러를 투자하기로 했으며, 이번에 발표된 프로젝트 규모는 360억 달러다. 세부적으로는 오하이오주 화력발전소가 330억 달러로 가장 많다. 텍사스주 석유 수출 시설은 20억 달러 이상, 조지아주 인공 다이아몬드 제조 설비는 약 6억 달러로 알려졌다.\r\n\r\n일본의 대미 투자가 &amp;#39;1호 안건&amp;#39;으로 공식화되면서 한국 정부 역시 적지 않은 영향을 받을 전망이다. 트럼프 행정부는 현재 한국 국회에서 &amp;#39;대미투자특별법&amp;#39; 처리가 지연되고 있는 점을 문제 삼아 한국산 자동차, 의약품 등에 대한 관세를 한미 무역 합의 이전 수준인 25%로 원상 복구하겠다고 압박해왔다.\r\n\r\n이에&amp;nbsp;김정관 산업통상부 장관과 여한구 통상교섭본부장 등이 최근 잇달아 방미해 미국 행정부 및 의회 인사들을 만나고 왔지만 아직 관세 인상 철회 등 구체적인 확답은 얻지 못한 상황이다. 일본이 선제적인 투자 확정으로 트럼프 대통령의 요구에 부응한 만큼 한국 역시 대미 투자 약속 이행에 대한 압박을 받을 것이라는 관측이 나온다.\r\n\r\n현재 한국의 대미투자 프로젝트로는 일본처럼 에너지&amp;middot;자원&amp;middot;인프라 부문이 거론된다. 이중 원전 사업이 핵심 후보로 꼽힌다. 트럼프 대통령이 &amp;#39;원전 르네상스&amp;#39;를 선언하며 2030년까지 신규 원전 10기를 건설하겠다고 목표를 제시했다. 발전 용량도 현재 100GW(기가와트)에서 2050년 400GW까지 확대하겠다는 계획이다.\r\n\r\n미국은 원천 기술을 보유하고 있지만&amp;nbsp;2013년 이후 사실상 신규 원전 착공을 멈추면서 원전 산업 밸류체인이 약화된 지 오래다. 반면 우리나라는 풍부한 건설&amp;middot;운영 경험을 갖추고 있어 양국이 손을 잡는다면 시너지가 클 것이라는 분석이 나온다.\r\n\r\n정부는 국익을 최우선으로 투자 프로젝트를 선정한다는 방침이다. 민관 합동 검토를 거쳐 후보 사업을 추리고 미국 측과 협의를 이어갈 계획이다. 다만 미국과 프로젝트 관련 합의가 이뤄지기 전까지 프로젝트 명칭은 공개하지 않기로 했다.",
    "date": "2026-02-18T18:04:29.000Z",
    "url": "https://www.ajunews.com/view/20260218173933039"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "구윤철 &amp;quot;청년인턴 채용·2030자문단 위촉 절차 시작&amp;quot;",
    "partialText": "구윤철 부총리 겸 재정경제부 장관 [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n구윤철 부총리 겸 재정경제부 장관은 18일 &amp;quot;연휴가 끝나면 재경부 청년인턴 채용과 2030 자문단 위촉 절차를 시작하겠다&amp;quot;고 밝혔다.&amp;nbsp;\r\n\r\n구 부총리는 이날 엑스(X&amp;middot;옛 트위터)에서 &amp;quot;고성장 시대를 살았던 부모 세대와 달리 지금 청년들은 우리가 겪지 못한 많은 문제에 직면해 있다&amp;quot;며 이같이 썼다.&amp;nbsp;\r\n\r\n그러면서 &amp;quot;청년들의 제안이 정책으로 입안될 수 있도록 지원하겠다&amp;quot;며 &amp;quot;청년들의 현실과 문제를 공감하고, 청년들의 관점에서 필요한 조치를 해낼 수 있도록 최선을 다하겠다&amp;quot;고 강조했다.\r\n\r\n청년인턴으로는 상반기&amp;middot;하반기 35명씩 선발한다면서 &amp;quot;단순 사무보조가 아니라 실질적인 업무를 부여하고, 인공지능(AI)&amp;middot;경제 교육 등을 통해 업무역량 습득을 지원하겠다&amp;quot;고 했다.\r\n\r\n2030자문단은 청년보좌역 1명과 자문단원 20명으로 구성된다며 &amp;quot;일자리, 주거, 교육 같은 청년 이슈를 정기적으로 토의하며 청년 시선으로 원인을 진단하고 해법도 모색하겠다&amp;quot;고 부연했다.",
    "date": "2026-02-18T15:56:20.000Z",
    "url": "https://www.ajunews.com/view/20260218155454002"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "&amp;quot;직장도 알바도 없다&amp;quot;…20대 일자리, 인구 감소 속도보다 빠르게 실종",
    "partialText": "지난달 서울 강남구 코엑스에서 열린 &amp;#39;2026 스타트업 채용박람회&amp;#39;를 찾은 구직자들이 채용공고 게시대를 살펴보고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n\r\n\r\n20대 일자리가 인구 감소 속도보다 더 빠르게 사라지고 있다. 양질의 일자리로 분류되는 상용직은 12년 만에 최저치로 추락했고 아르바이트 등 임시&amp;middot;일용직마저 감소한 것으로 나타났다.\r\n\r\n18일 국가데이터처 경제활동인구조사 마이크로데이터 등에 따르면 올해 1월 기준 20대 임금근로자는 308만5000명으로 작년 동월 대비 17만9000명 감소했다.\r\n\r\n이 가운데 상용근로자는 1년 새 17만5000명 줄어든 204만2000명에 그쳤다. 이는 마이크로데이터 분석이 가능한 2014년 이후 가장 적은 수치다. 상용근로자는 2023년 1월(244만4000명)을 정점으로 3년 연속 감소세를 이어가고 있다. 상용근로자는 고용 계약 기간이 1년 이상이거나 계약 기간이 정해지지 않은 임금근로자를 의미한다.\r\n\r\n임시&amp;middot;일용근로자도 감소했다. 지난달 20대 임시&amp;middot;일용근로자는 104만3000명으로 1년 전보다 4000명 줄었다. 코로나19 직격탄을 맞은 2021년(99만7000명) 이후 가장 적은 수준이다. 감소 폭은 작년 동월(-3만2000명)보다 축소됐지만 2년 연속 감소세다.\r\n\r\n상용직과 임시&amp;middot;일용직이 동시에 줄어든 연령대는 20대가 유일하다. 같은 기간 30대와 50대는 모두 증가했고 40대와 60대는 상용직이 늘고 임시&amp;middot;일용직이 줄어드는 흐름을 보였다.\r\n\r\n20대 내부에서도 온도 차가 뚜렷하다. 20대 초반(20~24세)은 임시&amp;middot;일용직이 54만1000명으로 1년 새 5만1000명 줄었고 상용직(35만9000명)도 5만명 감소했다. 반면 20대 후반(25~29세)은 상용직이 12만5000명 줄었지만 임시&amp;middot;일용직은 4만7000명 늘었다.\r\n\r\n정규직 취업 문이 좁아진 20대 후반 구직자들이 단기 일자리로 밀려난 결과라는 해석이 나온다. 임시근로자는 계약 기간이 1개월 이상 1년 미만인 경우를, 일용근로자는 계약 기간이 1개월 미만이거나 일일 단위로 고용된 경우를 뜻한다.\r\n\r\n20대 일자리 축소 속도는 인구 감소보다 빠르다. 지난달 20대 인구는 561만9000명으로 1년 전보다 3.5% 감소했지만 같은 기간 임금근로자(-5.5%)와 상용직(-7.9%) 감소율은 이를 크게 웃돌았다. 인구 감소 외에 고용 여건 악화가 복합적으로 작용했을 가능성이 제기된다.\r\n\r\n취업 한파가 장기화되면서 구직 활동조차 하지 않는 20대도 늘고 있다. 지난달 20대 &amp;lsquo;쉬었음&amp;rsquo; 인구는 44만2000명으로 2021년(46만명) 이후 가장 많았다. 증가 폭(4만6000명) 역시 2021년 이후 최대다. &amp;lsquo;쉬었음&amp;rsquo;은 취업 의사도, 구직 활동 계획도 없는 상태를 의미한다.\r\n\r\n전문가들은 20대의 고용 실패 경험이 장기적인 노동시장 이탈로 이어질 가능성이 크다고 우려한다. 정지운 한국직업능력연구원 선임연구위원은 최근 보고서에서 &amp;ldquo;1990년대생(20대 후반)은 취업 실패가 누적되면서 비경제활동 상태가 만성화되고 있다&amp;rdquo;고 진단했다.",
    "date": "2026-02-18T15:32:38.000Z",
    "url": "https://www.ajunews.com/view/20260218144835955"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "두코바니 원전 이행 속도전...김정관 산업장관, 체코서 지원방안 논의",
    "partialText": "김정관 산업통상부 장관이 지난 16일(현지시간) 오후 체코 총리실 회의실에서 안드레이 바비시(Andrej Babi&amp;scaron;)&amp;nbsp; 체코 총리와 악수하고 있다. [사진=산업통상부]\r\n\r\n\r\n김정관 산업통상부 장관이 체코를 방문해 두코바니 신규 원전 건설 프로젝트 이행을 점검하고 장관급 협의체를 출범하는 등 한&amp;middot;체코 원전 협력 강화에 나섰다.\r\n\r\n18일 산업부에 따르면 김 장관은 체코 정부 초청으로 지난 16일 체코 프라하를 방문해 지난해 12월 취임한 안드레이 바비시 신임 총리와 카렐 하블리첵 산업통상부 장관을 각각 면담했다.\r\n\r\n김 장관은&amp;nbsp;바비시 총리에게 이재명 대통령의 취임 축하와 각별한 안부를 전하고 이 대통령 친서를 전달했다.&amp;nbsp;그는 &amp;quot;두코바니 원전을 성공적으로 건설할 수 있도록 아낌없이 지원할 것이며 앞으로도 양국 간 협력체계를 더욱 공고히 해 두코바니에 이어 테믈린에서도 한국과 협력할 수 있기를 기대한다&amp;quot;고 말했다.\r\n\r\n앞서 한국수력원자력을 주축으로 한 &amp;#39;팀코리아&amp;#39;가 지난해 26조원 규모인 두코바니 신규 원전 사업을 체결한 바 있다.&amp;nbsp;팀코리아는 체코 두코바니 지역에 1000㎿(메가와트)급 한국형 원전&amp;nbsp;APR1000&amp;nbsp;2기를 지을 예정이다.\r\n\r\n김 장관과 하블리첵 장관은 두코바니 신규 원전 건설 프로젝트 이행을 점검하고 원활한 사업 추진과 지원 방안을 논의하기 위한 장관급 협의체를 구축하기로 하고 1차 회의를 열기로 합의했다. 협의체는&amp;nbsp;양국 산업부 간에 이미 구축된 공급망-에너지대화(SCED) 틀 내에서 운영되며 매년 3~4차례 영상 또는 대면으로 진행될 예정이다. 프로젝트 발주사인 EDUⅡ 사장과 공급사인 한수원 사장도 참여한다.\r\n\r\n이날&amp;nbsp;양국 산업부 장관이 임석한 가운데 두산에너빌리티와 두산스코다파워 간 터빈 공급 계약 등 우리 기업과 체코 기업 간&amp;nbsp;하도급 계약 2건에 대한&amp;nbsp;서명식도 진행됐다.\r\n&amp;nbsp;\r\n김 장관은 &amp;quot;체코 두코바니 신규 원전 사업은 단순한 인프라 프로젝트를 넘어 향후 수십 년간 양국 정부 간, 기업 간 강력한 연대와 협력의 상징이 될 것&amp;quot;이라며 &amp;quot;아랍에미리트(UAE) 바라카 원전에 이어 우리나라 원전건설 경쟁력을 다시 한번 세계에 입증하는 계기가 될 것&amp;quot;이라고 강조했다.&amp;nbsp;",
    "date": "2026-02-18T14:35:47.000Z",
    "url": "https://www.ajunews.com/view/20260218103347823"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "韓 전고체전지 출원증가율 세계 2위...삼성SDI·LG엔솔 선도",
    "partialText": "출원인 국적별 특허출원 동향 [사진=지식재산처]\r\n\r\n\r\n\r\n\r\n화재 위험이 낮고 에너지 밀도가 높은 차세대 배터리로 주목받는 전고체전지 분야에서 한국 기업의 특허 경쟁력이 빠르게 확대되고 있는 것으로 나타났다.&amp;nbsp;\r\n\r\n지식재산처는&amp;nbsp;최근 20년간(2004년~2023년) 선진 5개 지식재산기관(한국&amp;middot;미국&amp;middot;중국&amp;middot;EU&amp;middot;일본)에 출원된 전고체전지 분야 특허를 분석한 결과 전체 출원이 2004년 331건에서 2023년 3938건으로 늘어 연평균 13.9% 성장했다고 18일 밝혔다.&amp;nbsp;\r\n\r\n특히 한국 국적 출원인의 특허 출원은 2004년 45건에서 2023년 1044건으로 증가해 연평균 18%의 성장률을 기록했다. 이는 중국(33.6%)에 이어 세계 2위 증가율이다. 같은 기간 미국은 12.3%, 일본은 8.6%, 유럽은 7.8%의 증가율을 보였다.&amp;nbsp;\r\n\r\n전고체전지는 기존의 화재 위험이 있는 액체 전해질을 불연성의 고체 전해질로 대체해 화재 위험을 낮추고 에너지 밀도를 높인 차세대 배터리다. 전기차 캐즘으로 전기차용 배터리 시장이 주춤하는 가운데 머노이드 로봇이 배터리시장의 새로운 수요처로 떠오르면서 전고체전지 상용화에 대한 기대감이 커지고 있다.&amp;nbsp;\r\n\r\n시장조사업체&amp;nbsp;SNE 리서치에 따르면&amp;nbsp;전고체전지 시장은 2022년 2750만 달러에서 연평균 180%로 성장해 2030년 400억 달러에 이를 전망이다. 이에 정부는 &amp;#39;2035 이차전지 산업기술 로드맵&amp;#39;을 연내 수립하고 차세대 배터리 기술선점을 위한 기술개발에 2800억원을 투입한다는 계획이다.&amp;nbsp;국내외 배터리기업 역시 전고체전지 상용화 시점을 대략 2027~2030년으로 수립하고 전고체전지 기술 개발에 박차를 가하고 있다.\r\n\r\n출원인 국적별로 살펴보면 한국은 5770건으로 일본(9881건), 중국(6749건)에 이어 세계 3위를 차지했다. 이어 미국(4417건)과 유럽(2173건)이 그 뒤를 이었다.&amp;nbsp;\r\n\r\n다출원인 순위에서는 일본 도요타가 2337건으로 1위를 차지했다. 한국 기업으로는 LG에너지솔루션(2136건, 2위), 삼성전자(724건, 4위), 삼성SDI(706건, 5위), 현대자동차(539건, 6위) 등 4개 기업이 상위 10위권에 이름을 올렸다.\r\n&amp;nbsp;\r\n특히 최근 3년 기준(2021년~2023년) 기준 삼성SDI(51.7%), LG에너지솔루션(50.8%)이 특허출원 연평균 증가율 1위, 2위를 차지해 우리나라 기업이 전고체전지 상용화를 위한 연구개발&amp;middot;특허출원을 주도하고 있는 것으로 분석됐다.&amp;nbsp;\r\n&amp;nbsp;\r\n임영희 지식재산처 화학생명심사국장은 &amp;quot;한&amp;middot;중&amp;middot;일을 중심으로 전고체전지 상용화에 필요한 핵심기술 확보 경쟁이 심화되고 있다&amp;quot;며 &amp;quot;휴머노이드 로봇의 가동 시간을 위한 핵심 기술로 부상한 만큼 국정과제를 통해 우리 기업이 관련 시장을 선점해 나갈 수 있도록 산업계와 소통&amp;middot;협력체계를 마련하고 특허분석 결과를 적극적으로 공유하도록 하겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-18T10:33:25.000Z",
    "url": "https://www.ajunews.com/view/20260218101911807"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "의약품 처방 대가로 현금 지급한 동성제약…공정위 시정명령 부과",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 의약품 처방을 대가로 현금을 제공한 동성제약에 대해 향후금지명령의 시정명령을 부과한다고 18일 밝혔다.\r\n\r\n동성제약은 2010년 10월~2019년 4월까지 자사 의약품의 채택 또는 처방 유지&amp;middot;증대를 목적으로 수도권 소재 4개 병&amp;middot;의원 소속 의료인들에게 현금 등 약 2억5000만원의 경제적 이익을 제공했다.\r\n\r\n이들은 2010년 10월부터 2014년 6월까지 영업을 대행하던 계열사 동성바이오팜 영업사원을 통해 4개 병&amp;middot;의원에 피심인 의약품 처방실적의 일정 비율에 해당하는 현금 등을 제공했다.\r\n\r\n특히 리베이트로 인한 책임 또는 위험을 회피하기 위해 2014년 7월경 영업대행업체에게 전문의약품 영업을 전면 위탁하는 방식으로 영업방식을 전환했다. 이 과정에서 동성바이오팜의 영업사원 중 일부를 설득&amp;middot;유도하여 영업대행업체를 설립하게 하였다.\r\n\r\n이에 따라 동성바이오팜 소속 영업사원 중 일부는 퇴사 후 영업대행업체를 설립해 동성제약과 영업대행 계약을 체결했다. 이들은 2019년 4월까지 해당 병&amp;middot;의원에 리베이트를 지급하는 행위를 계속하였다.\r\n\r\n공정위는 동성제약의 이러한 행위에 대해 부당하게 경쟁자의 고객을 자기와 거래하도록 유인하는 공정거래법상 부당한 고객유인행위에 해당한다고 판단했다. 이해 향후 행위금지명령의 시정명령을 부과했다. 다만 과징금은 현재 회생절차가 진행되고 있다는 점을 고려해 면제했다.\r\n\r\n이번 사건은 &amp;#39;제약 및 의료기기 분야 리베이트 사건 통보 가이드라인&amp;#39;에 따라 식품의약품안전처가 행정처분 사실을 공정위에 통보하면서 조사가 이뤄졌다.&amp;nbsp;\r\n\r\n공정위는 &amp;quot;계열회사 및 영업대행업체를 통해 행해진 불법 리베이트 행위를 면밀히 조사한 뒤 제재해 의약품 시장에서의 공정거래질서 확립에 기여한 것에 의의가 있다&amp;quot;며 &amp;quot;보건복지부, 식약처 등 관계 기관과 처분 결과를 공유해 의약품 시장에 만연한 리베이트 행위를 근절하고 공정거래질서를 확립할 수 있도록 불공정행위에 대한 감시를 지속해 나갈 것&amp;quot;이라고 말했다.",
    "date": "2026-02-15T18:51:43.000Z",
    "url": "https://www.ajunews.com/view/20260215184853266"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "처방 늘리려 상품권·대관료 지원한 국제약품…공정위 과징금 300만원",
    "partialText": "세종시 정부세종청사 2동 공정거래위원회. 2023.10.13[사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n공정거래위원회는 자사 의약품의 판매촉진 및 거래유지를 위해 병원에 부당한 경제적 이익(리베이트)을 제공한 국제약품에 시정명령과 과장금 300만원을 부과한다고 18일 밝혔다.\r\n\r\n국제약품은 지난 2015년 11월부터 2019년 12월까지 자사의 의약품 채택 및 처방을 늘리기 위해 광주시 소재 병원에 7차례에 걸쳐 1300만원의 부당한 경제적 이익을 제공했다. 이들은 병원을 대상으로 백화점 상품권, 가전제품 등 송년회 행사 경품을 지원하거나 단체 영화 관람 행사를 위한 대관료를 대납했다.\r\n\r\n이들은 리베이트 대상 병원의 전월 처방 실적에 따라 일정 비율의 영업활동비를 영업사원에게 지급해 사후에 지원하도록 했다. 영업사원들은 지급받은 금액 내에서 자유롭게 리베이트에 사용할 수 있었다. 현금이 필요한 경우에는 여비 등을 과다 청구하거나 이른바 &amp;#39;법인카드 깡&amp;#39; 등의 방식으로 리베이트 자금을 조성하기도 했다.\r\n\r\n이러한 리베이트 행위는 부당하게 경쟁자의 고객을 자기와 거래하도록 유인하는 행위에 해당한다. 의료인이 의약품 선택을 의약품의 가격이나 품질 우수성이 아닌 제약사가 제공하는 리베이트 규모나 횟수에 따라 결정하게 되어 왜곡된 결과를 초래하는 것이다.\r\n\r\n또 최종 소비자인 환자는 자신에게 가장 적합한 의약품을 처방받지 못할 수도 있게 되는 등 소비자 이익이 현저하게 침해된다.\r\n\r\n이에 공정위는 공정거래법상 부당한 고객유인행위에 해당한다고 판단해 향후 행위금지명령의 시정명령과 과징금 300만원을 부과하기로 결정했따.\r\n\r\n공정위는 &amp;quot;의약품 시장에서의 부당한 리베이트 행위를 지속적으로 적발&amp;middot;제재하고 있다&amp;quot;며 &amp;quot;이번 제재를 통해 의약품 시장의 경쟁 질서를 바로잡고 소비자가 의약품의 효능 및 품질에 따른 적절한 의약품을 구매하는데 기여할 것&amp;quot;이라고 말했다.",
    "date": "2026-02-15T18:51:39.000Z",
    "url": "https://www.ajunews.com/view/20260215184802265"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "박서홍 농협중앙회 부회장, 취임 첫 행보...설연휴 안전 사각지대 점검",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n박서홍\r\n\r\n\r\n농협중앙회는 박서홍 농협중앙회 부회장이 취임 후 첫 일정으로 안성농식품물류센터를 방문해 안전 사각지대를 점검했다고 18일 밝혔다. 박 부회장은 지난 13일 별도의 취임식 대신 농촌 인력난 해소와 시설 안전 점검을 위한 현장 행보로 공식 일정을 시작했다.\r\n\r\n박 부회장은 먼저 경기 안성시 고삼농협을 찾아 공공형 계절근로사업 운영 현황을 점검했다. 근로자 숙소를 방문해 생활 여건을 점검한 박 부회장은 &amp;quot;인력 부족은 농업 경영비 상승으로 직결되는 엄중한 사안&amp;quot;이라며 &amp;quot;사업을 지속적으로 확대해 농가 경영 부담을 실질적으로 경감해야 한다&amp;quot;고 당부했다.\r\n\r\n이어 박 부회장은 안성농식품물류센터를 찾아 지게차 전기충전소와 입&amp;middot;출고장 등 화재 취약 구역을 살핀 뒤 &amp;quot;연휴 기간에도 긴장의 끈을 놓지 말고 직원 안전과 시설관리에 만전을 기해달라&amp;rdquo;고 당부했다.\r\n\r\n이번 현장 점검은 박 부회장이 농업경제대표이사 재임 시부터 강조해온 &amp;#39;현장 중심 경영&amp;#39;의 연장선이라고 농협은 설명했다. 박 부회장은 현장의 목소리를 향후 경영 전략에 적극 반영할 계획이다.\r\n\r\n박 부회장은 &amp;quot;공공형 계절근로사업은 농가 인력난 완화와 생산비 절감에 실질적으로 기여하는 핵심 사업&amp;quot;이라고 평가했다. 또한 &amp;quot;앞으로도 근로자 인권과 안전을 최우선 가치로 삼고 현장 중심 지원을 강화해, 농업인과 국민에게 신뢰받는 농협이 되도록 최선을 다하겠다&amp;quot;고 약속했다.",
    "date": "2026-02-18T11:22:26.000Z",
    "url": "https://www.ajunews.com/view/20260218111804849"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "경제",
    "categories": [
      "economy"
    ],
    "specUrl": "https://www.ajunews.com/rss/economy.xml",
    "title": "&amp;quot;제5회 동물보건사 자격시험, 554명 합격…합격률 62.5%&amp;quot;",
    "partialText": "세종시 정부세종청사 5동 농림축산식품부. [사진=유대길 기자 dbeorlf123@ajunews.com]\r\n\r\n\r\n\r\n\r\n농림축산식품부는 제5회 동물보건사 자격시험에서 554명이 합격했다고 18일 밝혔다.&amp;nbsp;\r\n\r\n농식품부에 따르면 이번 동물보건사 시험의 전체 응시자는 886명으로 합격률은 62.5%다. 합격자 평균 점수는 200점 만점에 141.68점이고 최고점수는 186점이다.\r\n\r\n합격자는 다음달 4일 오후 6시까지 자격 조건 증명 서류와 결격 사유 확인용 서류를 제출해야 한다. 자세한 사항은 농식품부 누리집 및 &amp;#39;동물보건사 자격시험 관리시스템&amp;#39;에서 확인할 수 있다.\r\n\r\n농식품부는 제출된 서류를 바탕으로 응시자격, 결격사유 등을 검토해 최종 합격 여부를 결정하고 4월 중 자격증을 발급할 예정이다.\r\n\r\n홍기옥 농식품부 반려산업동물의료과장은 &amp;quot;동물보건사들이 전문 역량을 발휘하며 안정적으로 근무할 수 있도록 제도를 내실 있게 운영해 나가겠다&amp;quot;고 밝혔다.",
    "date": "2026-02-18T10:42:15.000Z",
    "url": "https://www.ajunews.com/view/20260218103350824"
  }
]