[
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "대가 산정 기준 없는 AI 학습…형평성 논란에 소송까지",
    "partialText": "[그래픽=아주경제]\r\n\r\n\r\n\r\n지상파 3사(KBS&amp;middot;MBC&amp;middot;SBS)가 생성형 인공지능(AI) 학습을 둘러싼 저작권 침해를 주장하며 소송에 나섰다. AI 학습 데이터 활용에 대한 대가 산정 기준이 마련되지 않은 상황에서 업계 갈등이 결국 법적 분쟁으로 번지는 양상이다.&amp;nbsp;\r\n\r\n23일 한국방송협회에 따르면 지상파 3사는 자사 뉴스 콘텐츠가 챗GPT 학습에 무단 활용됐다며 오픈AI를 상대로 저작권 침해 중단 및 손해배상 청구 소송을 제기했다. 국내 방송사가 글로벌 AI 기업을 상대로 소송을 제기한 것은 이번이 처음이다.\r\n\r\n방송 3사는 오픈AI가 뉴스코퍼레이션 등 해외 언론사와는 유료 라이선스 계약을 체결한 반면, 국내 언론사와의 협상에는 응하지 않고 있다고 주장했다. 정당한 보상 체계가 마련되지 않은 상태에서 국내 언론 콘텐츠가 AI 학습에 활용됐다는 점에서 형평성 문제가 제기되고 있다.\r\n\r\n문제의 배경에는 AI 학습에 적용할 대가 산정 기준이 마련되지 않았다는 점이 자리한다. 업계에 따르면 현재 AI 학습용 데이터에는 통일된 요율이나 산정 방식이 없다. 한 업계 관계자는 &amp;quot;AI 학습을 위한 데이터 구매 시 정해진 가격은 없으며 각 유통사나 협회마다 가격을 책정하는 방식도 규격화돼 있지 않다&amp;quot;며 &amp;quot;가격이 분량으로 정해지는 것도 아닌 상황&amp;quot;이라고 말했다.&amp;nbsp;\r\n\r\n이로 인해 일각에서는 &amp;#39;양심적으로 계약을 체결하고 학습 데이터를 확보하는 기업만 비용 부담이 커지는 구조&amp;#39;라는 지적도 제기된다. 이미지&amp;middot;영상과 같은 비전 분야처럼 대량 데이터가 필수인 영역에서는 데이터 학습에 대한 비용과 협상 부담이 AI 고도화 속도를 늦출 수 있다는 우려도 나온다.\r\n\r\n공급자와 수요자 간 가격 인식 차도 갈등을 키우는 요인으로 꼽힌다. 수요자인 AI 사업자는 연구 목적의 데이터는 무료로 상업용은 단건 계약이나 싸게 이용하자는 입장이다. 반면 저작권자, 출판업계 등을 포함한 공급자들은 무한이 인용하는 데이터 특성상 싼 가격의 계약은 불가하는 설명이다.&amp;nbsp;\r\n\r\n시장 자율에 맡겨서는 적정 가격을 도출하기 어렵다는 지적도 나온다. AI 데이터 학습 행위에 대한 명확한 법적 기준이 아직 정립되지 않았기 때문이다. 김기태 세명대학교 미디어콘텐츠창작학과 교수는 &amp;quot;AI 데이터 학습과 관련한 법률이나 판례가 충분히 축적되지 않은 상황&amp;quot;이라고 설명했다\r\n\r\n다만 정부는 일률적인 요율을 정하기는 어렵다는 입장이다. 주무 부처인 문화체육관광부는 &amp;quot;권리자 단체가 우선 요율안을 마련해야 한다&amp;quot;며 &amp;quot;창작자 단체를 중심으로 대가 산정 논의가 진행 중인 것으로 안다&amp;quot;고 했다. 이어 &amp;quot;정부가 지원하거나 조율할 부분이 있다면 역할을 검토하겠다&amp;quot; 고 덧붙였다.",
    "date": "2026-02-23T18:55:14.000Z",
    "url": "https://www.ajunews.com/view/20260223152307873"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "[백서현의 테크와놀러지아] &amp;quot;사람은 빼주세요&amp;quot;… 인간 밀어낸 AI들만의 '그들만의 리그' 상륙",
    "partialText": "[사진=게티이미지뱅크]\r\n\r\n\r\n\r\n미국에서 인공지능(AI) 전용 소셜 플랫폼 &amp;lsquo;몰트북&amp;rsquo;이 등장했다. 사람 대신 AI가 글을 쓰고, 댓글을 달고, 토론까지 이어가는 커뮤니티다. 이용자는 자신의 AI 에이전트에 활동 권한만 부여할 뿐, 실제 대화에는 거의 개입하지 않는다. 인간은 참여자가 아니라 관찰자에 가깝다.\r\n\r\n그동안 소셜네트워크서비스(SNS)는 사람의 생각과 감정이 오가는 공간이었다. 그러나 이 플랫폼에서는 AI가 서로의 글을 읽고 평가하며 관계를 맺는다. 일부 AI는 다른 AI의 게시물을 점수로 매기거나 순위를 정하기도 한다. 말 그대로 &amp;lsquo;AI끼리의 리그&amp;rsquo;다.\r\n\r\n몰트북은 올해 초 만들어진 에이전트 전용 인터넷 커뮤니티다. 사용자가 AI 봇에 활동 코드를 부여하면, 해당 에이전트는 다른 AI와 자율적으로 대화를 이어간다. 게시글 생성은 물론 댓글 작성까지 스스로 수행한다. 국내에서도 AI 캐릭터 간 자동 상호작용을 앞세운 유사 서비스가 잇따라 등장하고 있다. 인간 중심 SNS에서 반복되는 갈등과 피로를 줄이고, 알고리즘 기반 상호작용을 실험하겠다는 취지도 담겼다.\r\n\r\n하지만 기술적 실험 용도와는 별개로 법적 과제는 만만치 않다. 가장 먼저 거론되는 것은 개인정보 보호 문제다. 현행 개인정보보호법은 개인정보의 수집과 이용, 제공 전 과정에 명확한 법적 근거를 요구한다.\r\n\r\n개인정보보호법 제15조와 제18조는 수집 목적 범위 내 이용과 목적 외 이용 금지를 규정하고 있다. 이용자가 입력한 대화 내용이 추후 AI 학습 데이터로 활용된다면, 이는 당초 고지한 목적을 벗어난 이용으로 해석될 수 있다. 특히 주민등록번호나 계좌번호, 건강정보 같은 민감정보가 별도의 가명 처리 없이 저장되거나 재사용된다면, 최소 수집 원칙을 담은 제16조 위반 논란도 피하기 어렵다.\r\n\r\n데이터의 국외 이전도 쟁점이다. 국내 서비스가 해외 AI 애플리케이션 프로그래밍 인터페이스(API)를 활용할 경우, 이용자 정보가 해외 서버로 전송될 수 있다. 개인정보보호법 제28조의8은 개인정보를 국외로 이전할 때 이전 국가, 이전받는 자, 이용 목적 등을 고지하고 동의를 받도록 하고 있다. 그러나 AI 시스템 내부에서 자동으로 처리되는 데이터 흐름이 이용자에게 충분히 설명되고 있는지는 불분명하다. 이용자는 단지 AI가 답변을 생성한다는 사실을 인지할 뿐, 자신의 정보가 어디까지 저장되고 활용되는지는 상세히 알기 어렵다.\r\n\r\n안전성 확보 의무도 중요하다. 개인정보보호법 제29조는 개인정보처리자에게 기술적&amp;middot;관리적 보호조치를 요구한다. 자율형 AI 에이전트가 외부 API를 호출하거나 파일 접근 권한을 갖는 구조라면, API 키 유출이나 권한 오남용 위험이 현실화될 수 있다. 사고가 발생했을 때 로그를 추적하고 책임을 가리는 일도 쉽지 않다.\r\n\r\n명예훼손과 허위정보 문제 역시 우려된다. AI 간 대화에서 특정 실존 인물을 평가하거나 모방하는 내용이 생성될 경우, 형법 제307조(명예훼손)나 정보통신망법 제70조가 적용될 가능성이 있다. 허위 사실이 확산된다면 피해는 실제로 발생한다.\r\n\r\n문제는 책임의 주체다. AI는 현행법상 권리와 의무의 주체가 아니다. 결국 개발사나 플랫폼 운영사, 또는 에이전트 사용 권한을 부여한 이용자 중 누군가가 책임을 져야 한다. 하지만 AI가 자율적으로 생성한 결과물을 누구의 행위로 볼 것인지는 명확하지 않다. 이 때문에 &amp;lsquo;책임의 회색지대&amp;rsquo;라는 지적이 나온다.\r\n\r\nAI 스타트업 고누아이를 운영하는 김병건 변호사는 &amp;ldquo;AI가 생성한 결과물이라 하더라도 명예훼손이나 개인정보 침해가 발생하면 서비스 운영 주체의 책임이 문제 될 수 있다&amp;rdquo;며 &amp;ldquo;AI라는 이유만으로 면책되기는 어렵다&amp;rdquo;고 말했다. 이는 민법 제750조의 불법행위 책임 원칙에 따른 해석이다. 관리&amp;middot;감독 가능성이 있었다면 플랫폼의 책임이 인정될 수 있다는 뜻이다. 기술의 자율성이 곧 법적 면책을 의미하지는 않는다는 설명이다.\r\n\r\n보안 전문가들은 기존 법제의 엄격한 적용이 우선이라고 강조한다. 박춘식 아주대 사이버보안학과 전 교수는 &amp;ldquo;몰트북만의 특별한 문제가 아니라 기본적으로 개인정보보호법을 철저히 적용해야 한다&amp;rdquo;며 &amp;ldquo;사이트 운영자에게 규제를 통해 수집&amp;middot;관리 책임을 분명히 해야 한다&amp;rdquo;고 제언했다.\r\n\r\n또한 박 전 교수는 &amp;ldquo;개인에게 모든 책임을 지울 수는 없기 때문에 정부가 사업자에게 가이드라인을 제시하고 최소한의 보호 조치를 하도록 해야 한다&amp;rdquo;고 덧붙였다.\r\n\r\n입법 환경도 변하고 있다. 국내에서는 AI 기본법이 지난달부터 시행되며 고위험 AI에 대한 투명성과 안전성 의무가 본격적으로 적용되고 있다. 일정 수준 이상의 위험을 초래할 수 있는 AI 시스템에 대해 안전관리 체계를 갖추고, 이용자에게 충분한 정보를 제공하도록 하는 것이 핵심이다.\r\n\r\n특히 생성형 AI의 경우, 이용자가 AI가 만든 결과물임을 인지할 수 있도록 표시 의무를 두는 방안이 포함됐다. 이른바 &amp;lsquo;워터마크&amp;rsquo;나 생성 사실 고지 조치다. AI가 작성한 게시물이나 이미지, 음성 콘텐츠 등에 대해 사람의 창작물과 구별 가능한 장치를 마련하도록 하는 취지다.\r\n\r\n몰트북은 &amp;lsquo;사람 없는 SNS&amp;rsquo;를 내세우지만, 역설적으로 인간의 책임을 더 또렷하게 드러낸다. AI가 서로 말하고 평가하며 하나의 세계를 구축해도, 그 결과에 대한 법적&amp;middot;사회적 책임은 결국 사람의 몫이다. 기술은 빠르게 진화하지만, 그 속도를 맞추는 숙제는 여전히 제도와 규범에 남아 있다.",
    "date": "2026-02-23T16:55:08.000Z",
    "url": "https://www.ajunews.com/view/20260223163340975"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "'지식재산권 침해'…지상파 3사, 오픈AI 상대 소송 제기",
    "partialText": "[사진=한국방송협회]\r\n\r\n\r\n\r\n\r\nKBS, MBC, SBS&amp;nbsp;등 지상파 방송&amp;nbsp;3사(방송&amp;nbsp;3사)는 23일 오픈AI를 상대로 저작권 침해 중단 및 손해배상 청구 소송을 제기했다고 밝혔다. 오픈AI에서 개발하고 상업적으로 운영 중인 생성형 인공지능(AI) 챗GPT 학습에 지상파 3사 방송 3사 뉴스콘텐츠를 무단 활용했다는 이유에서다. 이는 방송&amp;nbsp;3사가 글로벌&amp;nbsp;AI&amp;nbsp;기업을 상대로 제기한 첫 번째 소송이다.\r\n\r\n한국방송협회는 &amp;quot;방송3사는 자사의 핵심 자산이자 성과에 해당하는 뉴스콘텐츠를 대량으로 무단 이용하고 서비스에 노출하고 있기에 이번 소송을 통해 지식재산권 침해에 대한 법적 책임을 묻고자 한다&amp;quot;고 밝혔다.\r\n\r\n이어 &amp;quot;오픈AI는&amp;nbsp;GPT&amp;nbsp;서비스로 천문학적인 이익을 얻고 있으며,&amp;nbsp;생성형&amp;nbsp;AI&amp;nbsp;개발 및 운영 목적으로 전세계 언론사들(뉴스코퍼레이션 등)과 유료 라이선스 계약을 체결하고 있음을 볼 때,&amp;nbsp;뉴스 콘텐츠를 이용하기 위해서는 적법&amp;middot;유효한 라이선스를 취득해야할 의무가 있다는 점도 충분히 인지하고 있을 것&amp;quot;이라며 &amp;quot;그럼에도 방송&amp;nbsp;3사와의 협상은 일체 거부하며 차별적인 저작권 정책을 고수하고 있다&amp;quot;고 주장했다.\r\n\r\n한국방송협회는 &amp;quot;국내 개별 창작자,&amp;nbsp;저작권자 등이 소송비용이나 입증책임의 문제로 글로벌 빅테크기업에 대해 소송을 제기하기 어려운 현실에서,&amp;nbsp;방송&amp;nbsp;3사는 국내&amp;nbsp;AI기업뿐만 아니라 글로벌&amp;nbsp;AI기업으로부터 창작자,&amp;nbsp;저작권자들의 권리가 보호되어야 하고,&amp;nbsp;정당한 보상이 이루어져야 한다는 취지에서 이 사건 소송을 제기했다&amp;quot;고 했다.&amp;nbsp;\r\n\r\n또한 &amp;quot;거대 자본과 기술력을 앞세운 글로벌 빅테크 기업이 타국 언론사들이 수십 년간 축적해 온 지식 자산을 무단으로 이용하여 자국의 상업적 이익으로 귀속시키는 행위는 혁신이라는 이름으로 정당화 될 수 없다&amp;quot;며,&amp;nbsp;이번 소송은 대한민국의 데이터 주권의 문제라는 점을 강조했다.\r\n\r\n방송&amp;nbsp;3사와 방송협회는 이번 소송을 통해 정당한 보상 체계 위에서 인공지능 산업과 저널리즘의 가치를 조화롭게 발전시키기 위한 다양한 방안을 모색하는 한편,&amp;nbsp;글로벌 빅테크 기업의 저작물 성과에 대한 무단 이용을 방지하기 위한 노력을 지속할 방침이다.",
    "date": "2026-02-23T15:57:18.000Z",
    "url": "https://www.ajunews.com/view/20260223154447911"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "데브시스터즈, '쿠키런: 오븐스매시' 사전등록 100만 돌파…해외 비중 70%",
    "partialText": "[출처=데브시스터즈]\r\n\r\n\r\n데브시스터즈는 신작 &amp;lsquo;쿠키런: 오븐스매시&amp;rsquo;의 사전 등록자가 열흘 만에 100만 명을 넘겼다고 23일 밝혔다.\r\n&amp;nbsp;\r\n목표 달성에 따라 정식 출시 후 보상 지급도 확정됐다. 참여자 전원에게 크리스탈 1000개와 소울팩(캐릭터 성장 재료 묶음) 등 게임 내 재화를 지급한다.\r\n&amp;nbsp;\r\n사전 등록자의 약 70%는 해외 이용자로 집계됐다. 회사 측은 &amp;ldquo;쿠키런 IP(지식재산권)의 장르 확장에 대한 글로벌 관심이 확인됐다&amp;rdquo;고 설명했다.\r\n&amp;nbsp;\r\n&amp;lsquo;쿠키런: 오븐스매시&amp;rsquo;는 실시간 PvP(이용자 간 대결) 대전과 캐주얼 액션을 결합한 배틀 액션 게임이다. 다양한 모드에서 전략과 조작을 섞는 &amp;lsquo;실시간 대전&amp;rsquo; 경험을 전면에 내세웠다. 정식 출시는 3월 26일로 예고됐다.",
    "date": "2026-02-23T15:47:41.000Z",
    "url": "https://www.ajunews.com/view/20260223154613913"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "넥슨, 회장직 신설해 개발·경영 분리…&amp;quot;글로벌 도약 승부수&amp;quot;",
    "partialText": "패트릭 쇠더룬드 넥슨 회장 [사진=넥슨]\r\n\r\n\r\n넥슨이 글로벌 게임 기업으로 도약하기 위한 승부수를 던졌다. 회장직을 신설하고 최상위 의사결정 권한을 &amp;lsquo;게임 개발&amp;rsquo;에 맞췄다. 회장이 경영 전반을 총괄하는 일반적인 방식과는 다르다. 회장이 개발 의사결정에만 전념할 수 있도록 일반적인 경영 사안은 이정헌 최고경영자(CEO)가 맡는다.\r\n&amp;nbsp;\r\n23일 넥슨에 따르면, 회사는 회장직을 신설하고 엠바크 스튜디오 창업자 겸 CEO인 패트릭 쇠더룬드를 선임했다. 넥슨은 회장 역할을 장기 전략, 크리에이티브 디렉션(창작 방향), 글로벌 게임 개발 방식으로 규정했다.\r\n&amp;nbsp;\r\n이번 인사는 &amp;lsquo;개발 중심 회사&amp;rsquo;로의 전환 의지를 드러낸 조치로 해석된다. 회장이 경영 전반을 챙기기보다 어떤 게임을 만들지, 어떤 방식으로 만들지를 최상위 권한에서 총괄한다. 개발을 최우선 과제로 두고 제작 기준의 통제력을 끌어올리겠다는 메시지다.\r\n&amp;nbsp;\r\n넥슨은 2027년 매출 7500억엔(약 6조9000억원), 영업이익 2500억엔(약 2조3000억원)을 목표로 제시한 바 있다. 이 목표를 현실화하려면 기존 IP(지식재산권) 확장만으로는 속도가 부족하고, 신규 IP 확대가 함께 가동돼야 한다.\r\n&amp;nbsp;\r\n신규 IP 확대는 개발 기준을 누가 어떻게 통제하느냐가 핵심 변수다. 회장이 글로벌 게임 개발 방식을 주도하면 신규 IP 생산 기준을 그룹 차원에서 일관되게 적용하는 효과를 기대할 수 있다.\r\n&amp;nbsp;\r\n시장에서는 쇠더룬드 회장 선임이 &amp;lsquo;아크 레이더스&amp;rsquo;의 성공 이후 넥슨의 신규 IP 전략과 맞물린 인사로 보고 있다. 자체 개발 신작에서 성과를 낸 인물이 그룹 차원의 개발 의사결정까지 맡는 그림이 됐다. 넥슨이 이번 인사로 노리는 방향은 개발 단계에서 성공 확률을 끌어올리는 체계를 강화하는 쪽에 가깝다.\r\n&amp;nbsp;\r\n다음 확인 지점은 3월 31일 자본시장 브리핑(CMB)이다. 회장 체제를 출범시킨 뒤 처음으로 파이프라인(출시&amp;middot;업데이트 후보군) 우선순위와 자원 배분 원칙을 공개하는 자리다. 신규 IP를 어떤 속도와 규모로 늘릴지에 대한 계획이 일정과 지표로 제시될지가 관건이다.\r\n&amp;nbsp;\r\n다만 구조상 부담도 함께 생긴다. 쇠더룬드 회장이 엠바크 CEO를 겸직하는 만큼, 그룹 전체 개발 원칙과 특정 스튜디오의 이해관계가 충돌하지 않도록 기준과 절차를 명확히 해야 한다. 개발 의사결정이 실제 프로젝트 선정과 투자 배분에 얼마나 일관되게 반영되는지도 점검 대상이다.\r\n&amp;nbsp;\r\n업계 관계자는 &amp;ldquo;직함 신설 자체보다 개발 기준이 실제 의사결정과 투자 배분에 흔들림 없이 적용되는지가 성패를 가를 것&amp;rdquo;이라고 말했다.",
    "date": "2026-02-23T15:32:39.000Z",
    "url": "https://www.ajunews.com/view/20260223144253804"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "비마이프렌즈-드림어스, 팬덤·음악 IP 밸류체인 통합해 글로벌 시장 공략",
    "partialText": "&amp;nbsp;\r\n\r\n\r\n서우석 비마이프렌즈 대표는 23일 서울 강남구 드림플러스 강남에서 열린 기자간담회를 통해 글로벌 슈퍼팬 비즈니스 생태계&amp;#39; 비전과 중장기 사업 방향을 발표하고 있다. [사진=비마이프렌즈]\r\n\r\n\r\n&amp;nbsp;\r\n\r\n글로벌 팬덤 비즈니스 기업 비마이프렌즈와 음악플랫폼 플로 운영사인 드림어스컴퍼니가 팬덤 생태계와 음악 지식재산권(IP)을 통합해 글로벌 시장을 공략한다.\r\n\r\n양사는 23일 서울 강남구 드림플러스 강남에서 열린 기자간담회를 통해 이같은 내용을 담은 &amp;#39;글로벌 슈퍼팬 비즈니스 생태계&amp;#39; 비전과 중장기 사업 방향을 발표했다.\r\n\r\n지난해 11월 비마이프렌즈는 드림어스컴퍼니를 550억원에 인수해 경영권을 확보했다. 이날 간담회에서는 양사 최고경영자(CEO)가 직접 인수의 전략적 의미와 시너지 구조, 글로벌 확장 로드맵 등을 설명했다.\r\n\r\n이번 인수의 핵심은 팬덤 데이터와 음악 유통 인프라를 하나의 시스템으로 결합한 데 있다. 기존에는 음원&amp;middot;음반 유통과 팬덤 사업이 분리돼 운영됐었다. 이번 결합을 통해 음원 발매부터 팬덤 구축, 온&amp;middot;오프라인 경험, 글로벌 확장까지 전 과정을 연결하는 구조를 완성한 것이다.\r\n\r\n이를 통해 아티스트는 음악 활동과 팬덤 비즈니스를 별개로 관리할 필요 없이, 자신의 팬 데이터를 직접 소유하며 유통&amp;middot;마케팅&amp;middot;커머스까지 통합적으로 연계할 수 있게 됐다.\r\n\r\n이날 기자간담회에서 서우석 비마이프렌즈 대표는 &amp;quot;팬덤 비즈니스를 기술력과 실행력을 동시에 갖춰 전개하는 회사는 전 세계에서 비마이프렌즈가 유일하다&amp;quot;면서 회사의 팬덤 비즈니스 360 모델과 글로벌 확장 전략을 소개했다.\r\n\r\n서 대표는 드림어스컴퍼니 인수 배경과 관련해선 &amp;quot;모든 IP 사업의 본질은 유통이다. IP의 가치를 정확한 고객에게 전달할 수 있는 유통 채널을 얼마나 확보하고 있느냐가 IP 비즈니스의 주도권을 결정한다&amp;quot;며 &amp;quot;팬을 이해하는 자가 유통을 장착할 때 비로소 IP의 가치가 온전히 실현된다. 이번 인수는 그 답을 실행에 옮긴 것&amp;quot;이라고 설명했다. 실제로 드림어스컴퍼니는 플로 등 음원 스트리밍보다 유통 사업의 매출 규모가 훨씬 크다.\r\n\r\n인수 이후의 실행 방향도 구체적으로 제시했다. 우선 비마이프렌즈가 운영 중인 올인원 팬덤 플랫폼 &amp;#39;비스테이지&amp;#39; 고객사에 드림어스컴퍼니의 음악 IP 밸류체인을 연결해 음악을 알리고, 팬 접점을 늘려 더 많은 비즈니스 기회를 만들겠다는 계획이다. 이러한 방식을 글로벌 신규 사업에도 활용한다. 특히 인도&amp;middot;베트남&amp;middot;동남아시아 각국 음악 레이블과의 파트너십을 통해 현지 팬덤 플랫폼을 구축하고, 미국&amp;middot;중국 등 주요 시장에서도 전략적 파트너십을 발굴해 나갈 계획이다.\r\n\r\n드림어스컴퍼니는 메이크어스와의 파트너십을 기반으로 딩고의 콘텐츠 제작 및 매체 역량을 결합해 IP 성장 구조를 강화한다. 또한 플로를 기반으로 음악 재생부터 시작해 팬 몰입을 만드는 &amp;lsquo;디지털 팬 유니버스&amp;rsquo; 확장도 본격화한다. 멤버십, 한정판 디지털 패키지, 공연&amp;middot;MD 추천까지 청취 경험을 아티스트 중심의 비즈니스 모델로 연결한다는 전략이다.\r\n\r\n공연 현장 경험 역시 중요한 IP 성장 축으로 강조했다. 이기영 드림어스컴퍼니 대표는 &amp;quot;공연을 팬 경험의 정점이자, IP 비즈니스 확장의 허브로 보고, 멤버십 연계, 티켓 판매, 후속 콘텐츠, MD까지 통합적으로 설계하겠다&amp;quot;고 밝혔다. 유형 상품 또한 플랫폼 앨범, 멤버십 연계 상품, 디지털 포함 패키지 등을 통해 팬 경험을 확장해 나갈 계획이다.\r\n\r\n이 대표는 &amp;quot;음악은 팬덤의 출발점이며, IP 성장은 설계의 결과&amp;quot;라며, &amp;quot;유통&amp;middot;콘텐츠&amp;middot;팬플랫폼&amp;middot;공연&amp;middot;커머스를 연결하는 음악 IP 풀 밸류체인을 통해 아티스트와 IP가 지속적으로 성장할 수 있는 기반을 만들어가겠다&amp;quot;고 밝혔다.\r\n\r\n양사는 2분기에 신규 서비스 출시도 계획하고 있다. 서 대표는 &amp;quot;플로는 단순 음악 스트리밍을 넘어 팬덤 비즈니스로 향할 수 있는 사업적 기회가 많은 플랫폼&amp;quot;이라면서 &amp;quot;이를 기반으로 아티스트와 팬들을 긴밀하게 연결할 수 있도록 하는 새로운 서비스를 2분기 말에 출시할 예정&amp;quot;이라고 설명했다. 이어 &amp;quot;드림어스컴퍼니와 함께 하는 과정에서 디딤돌 같은 서비스가 될 것&amp;quot;이라고 덧붙였다.",
    "date": "2026-02-23T14:31:56.000Z",
    "url": "https://www.ajunews.com/view/20260223140014730"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "[전문가기고] 인공지능 기본법, 이제 '파인튜닝'의 시간이다",
    "partialText": "하주영 스캐터랩 변호사\r\n\r\n\r\n\r\n2025년 1월 제정된 인공지능 기본법이 1년여 기다림의 시간을 거쳐 지난달 시행되었다. 주무 부처인 과기정통부의 결단 덕에 과태료 부과 등 핵심적인 사항이 최소 1년 이상 유예되어 다행히 현장에 극심한 차질이 빚어지는 것은 피해 가는 모양새다. 하지만 여전히 고영향 AI의 정의가 모호하다거나 특정 사안에 대한 규율이 빠졌다는&amp;nbsp;주장 등이 이어지고 있어 혼란이 여전한 것 또한 사실이다.\r\n\r\n여기서 우리가 유념해야 할 것은 이것이 사실 예정된 혼란이라는 점이다. 포괄적 인공지능법을 전면 시행하는 나라는 우리나라가 처음이다. 누구도 가지 않은 길을 걸으며 혼란이 없었을 거라 생각하면 엄청난 오산이다.&amp;nbsp;\r\n\r\n하지만 이미 시행된 법을 물릴 수는 없다. 그렇다면 지금 우리가 해야 할 일은 무엇인가? 필자는 인공지능 기본법의 파인튜닝(미세조정)을 시작하자고 주장하고 싶다. 마치 사전학습에서 확인되는 인공지능 모델의 성능을 파인튜닝을 통해 더 끌어올리듯, 인공지능 기본법 역시 아직 그 성능을 향상시킬 여지가 충분해 보인다.&amp;nbsp;\r\n\r\n일단 데이터는 잘 축적되고 있다. 널리 알려진 것처럼 인공지능 학습에는 데이터가 매우 중요하며, 파인튜닝 과정에서는 더욱 그러하다. 이미 법 제정 후 1년여 동안 학계 등 각계각층에서 개진된 다양한 개선 방안이 있고, 또 지금 이 순간에도 인공지능 기본법 지원데스크에 열흘간 170여 건에 달하는 생생한 현장의 문의가 접수되고 있다고 한다. 이런 소중한 자료들은 단순히 흘려보낼 것이 아니라 피드백을 통해 법령 개선에 활용되어야 한다.\r\n\r\n해외 동향을 살피는 것도 중요하다. 챗GPT가 RLHF를, 딥시크가 GRPO를 크게 유행시켰듯 언제 어디서 어떤 방법론이 새롭게 떠오를지 우리는 알 수 없다. 규제 방법론 역시 마찬가지다. 자체 연구개발을 게을리하지 않음과 동시에 세계 각국의 새로운 규제 기법을 주의 깊게 살펴보면서 장점을 빠르게 흡수해야 한다.\r\n\r\n마지막으로 가장 중요한 건 속도다. 인공지능 기술에서 강산이 변하는 데는 3년이 채 걸리지 않는다. 딥시크는 설립 후 1년 반 만에 R1을 발표하면서 &amp;lsquo;딥시크 쇼크&amp;rsquo;를 불러왔고, 챗GPT가 발표 이래 차지해 왔던 왕좌 역시 불과 3년여 만에 크게 위협받고 있다. 법령도 기술 환경 변화를 최대한 따라가야 한다. 일차적으로는 이른 시일 내에 추가 법 개정이 필요하지만 보다 근본적인 해결을 위해서는 전반적인 규제 체계를 법률 중심이 아닌 시행령과 가이드라인 중심으로 옮기는 것이 유리하다. 애초에 법률이라는 형식은 국민적 합의 도출에 장점이 있지만 빠르고 유연한 대응에는 한계가 있을 수밖에 없다. 보다 신속한 대응이 가능하도록 법률과 시행령 사이 역할 분담에 대해 재고할 필요가 있다.\r\n\r\n극적으로 표현하면 우리는 인류 최초로 포괄적 인공지능법을 시행한 국가다. 당연히 시행착오를 겪을 것이고 다른 이들은 우리 사례를 보면서 상대적으로 쉽고 빠르게 추격해 올 것이다. 세계 최초라는 명예의 무게는 그만큼 무겁다. 하지만 이것이야말로 지난 수백 년간 일부 선진국들만 겪어 온 영예로운 짐이라고 할 수 있다. 감사한 마음으로 부담을 받아들이고 머리를 맞대고 노력을 멈추지 말자. 좋은 인공지능 모델은 한 번에 완성되지 않는다. 좋은 법도 마찬가지일 것이다.",
    "date": "2026-02-23T13:46:00.000Z",
    "url": "https://www.ajunews.com/view/20260209083101641"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "SK스퀘어, 美 AI 설루션 기업 해머스페이스 투자 집행",
    "partialText": "[사진=SK스퀘어]\r\n\r\n\r\n\r\nSK스퀘어는 해외 투자법인 &amp;#39;TGC스퀘어&amp;#39;를 통해 인공지능(AI) 시대 데이터 병목(Bottleneck) 해소 설루션을 보유한 미국 회사 해머스페이스에 투자를 집행했다고 23일 밝혔다. 이로써 성장성이 큰 미국 및 일본 AI&amp;middot;반도체 기술 기업 총 7곳에 누적 약 300억원의 투자를 마쳤다. 앞으로 관련 영역의 유망 기업에 총 1000억원의 투자를 집행할 예정이다.\r\n\r\nSK스퀘어가 이번에 투자한 해머스페이스는 미국 캘리포니아에 기반을 둔 자동화 데이터 오케스트레이션(Orchestration) 플랫폼 회사다.\r\n\r\n데이터 오케스트레이션은 전 세계 다양한 시스템에 흩어져 있는 데이터들을 논리적으로 결합해 마치 하나의 로컬 환경처럼 통합 운영할 수 있도록 해주는 기술이다.\r\n\r\n최근 AI 인프라 고도화와 함께 데이터의 병목과 파편화 현상을 해결하는 것이 과제로 떠오르고 있다. 데이터센터 내에는 연산을 담당하는 컴퓨터 서버(GPU, CPU)와 데이터를 저장하는 스토리지 서버가 있는데, 컴퓨터 서버에서 명령을 내려 데이터 네트워크(통로)를 통해 스토리지 서버에 있는 데이터를 불러와야 실제 연산이 이뤄진다.\r\n\r\n문제는 흩어져 있는 데이터를 불러오는 과정에서 병목 현상이 발생한다는 점이다. 해머스페이스는 이 지점을 해결할 기술력을 갖춘 것으로 평가된다.\r\n\r\nSK스퀘어는 올해에도 AI 병목을 해소하고 미래 성장이 유망한 AI 인프라 영역과 반도체 밸류체인 영역을 중심으로 투자처를 물색할 계획이다. 이를 위해 최근 조직 개편도 단행했다.\r\n\r\nTGC스퀘어는 글로벌 자산운용사에서 해외투자 업무를 총괄한 경험이 있는 안홍익 최고투자책임자(CIO)를 영입했다. SK스퀘어 본체는 기존 CIO&amp;middot;포트폴리오 매니지먼트 조직을 전략투자센터로 변경해 글로벌 투자 실행력을 강화했다.\r\n\r\n김정규 SK스퀘어 사장은 &amp;quot;선제적인 마켓 인텔리전스 확보 차원에서 TGC스퀘어를 통해 글로벌 AI&amp;middot;반도체 유망 기술 기업을 지속 발굴하고 투자를 이어나갈 것&amp;quot;이라고 밝혔다.",
    "date": "2026-02-23T15:54:08.000Z",
    "url": "https://www.ajunews.com/view/20260223102538557"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "이스트소프트 '페르소 AI' 가입자 46만명 돌파 …90% 해외서 유입",
    "partialText": "[출처=이스트소프트]\r\n\r\n\r\n\r\n이스트소프트는 인공지능(AI) 더빙&amp;middot;AI 휴먼 영상 생성 플랫폼 &amp;lsquo;페르소 AI&amp;rsquo;의 누적 가입자 수가 46만명을 돌파했다고 23일 밝혔다. 가입자의 90%가 북미&amp;middot;유럽 등 해외에서 발생해, 서비스가 사실상 글로벌 시장 중심으로 성장했다는 설명이다.\r\n&amp;nbsp;\r\n성장과 함께 수요 구조도 바뀌었다. 초기에는 한국어-영어 더빙이 주류였지만, 최근에는 영어-프랑스어&amp;middot;영어-스페인어 등 다국어 간 더빙 비중이 커졌다. 회사는 일본어&amp;middot;스페인어 시장에서 잠재 수요도 확인해 글로벌 공략을 더 정교화하겠다고 밝혔다.\r\n&amp;nbsp;\r\n회사 측은 핵심 경쟁력으로 AI 엔진 고도화와 사용 환경 개선을 제시했다. △최신 LLM(거대언어모델) &amp;lsquo;제미나이(Gemini)&amp;rsquo;에 맞춘 프롬프트(지시문) 최적화 △글로벌 오디오 엔진과 성능 비교 △CDN(콘텐츠 전송 네트워크) 도입으로 안정성 강화 등을 통해 더빙 품질과 서비스 안정성을 높였다고 설명했다.\r\n&amp;nbsp;\r\n작업 효율을 높이기 위한 기능 개편도 실시했다. &amp;lsquo;더빙&amp;rsquo;과 &amp;lsquo;립싱크(입 모양 동기화)&amp;rsquo; 기능을 분리하고, 제작 목적에 따라 &amp;lsquo;고속 생성 모드&amp;rsquo;와 &amp;lsquo;정밀 생성 모드&amp;rsquo;를 선택하도록 했다. 유료 이용자의 제작 패턴 분석을 바탕으로 서비스 환경을 지속 개선하고, 신규 이용자의 진입 장벽을 낮추기 위한 체험형 콘텐츠도 강화할 계획이다.\r\n&amp;nbsp;\r\n이스트소프트 관계자는 &amp;ldquo;가입자 90%가 해외에서 발생하며 언어 수요가 프랑스어&amp;middot;스페인어를 넘어 다양한 국가로 확산되고 있다&amp;rdquo;며 &amp;ldquo;글로벌 수요에 맞춘 기술 고도화와 이용 환경 최적화로 글로벌 AI 더빙 시장 내 입지를 강화하겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-23T09:37:43.000Z",
    "url": "https://www.ajunews.com/view/20260223093606481"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "크래프톤, CAIO 신설…이강욱 AI본부장 선임",
    "partialText": "이강욱 크래프톤 CAIO [출처=크래프톤]\r\n\r\n\r\n크래프톤은 최고 인공지능 책임자(CAIO)직을 신설하고 이강욱 AI본부장을 선임했다고 23일 밝혔다. CAIO는 크래프톤의 인공지능(AI) 연구개발과 중장기 기술 전략을 총괄한다.\r\n&amp;nbsp;\r\n이번 인사는 게임 AI 연구개발 체계를 고도화하고 원천 기술 기반의 중장기 전략을 강화하기 위한 조치다. 회사는 이 신임 CAIO가 연구 실적과 프로젝트 운영 경험, 실행 리더십을 함께 갖췄다고 평가했다.\r\n&amp;nbsp;\r\n이 신임 CAIO는 딥러닝(인공신경망 기반 학습), 머신러닝(데이터 기반 학습&amp;middot;예측) 등 AI 전반을 연구해 왔고, 2022년부터 크래프톤 AI본부장을 겸직했다.\r\n&amp;nbsp;\r\n크래프톤은 그가 언어모델(LM), 자연어처리(NLP), 강화학습(RL), 멀티모달(텍스트&amp;middot;이미지 등 복수 입력 처리) 등 핵심 분야 연구개발을 주도했으며, NeurIPS&amp;middot;ICML&amp;middot;ICLR 등 주요 학회에 총 57편 논문이 채택됐다고 밝혔다.\r\n\r\n최근 위스콘신&amp;ndash;매디슨대 종신교수직을 사임했고, 향후 크래프톤에서 AI 연구개발과 기술 전략에 전념한다.\r\n&amp;nbsp;\r\n회사 측은 주요 성과로 2025년 엔비디아(NVIDIA) 협업을 총괄해 CPC(이용자와 AI가 실시간 상호작용하는 캐릭터)를 공개한 점을 들었다. 또한 AI 파운데이션 모델(여러 작업에 두루 쓰는 범용 기반 모델) 프로젝트에도 참여해 핵심 기술 개발을 주도하고 있다고 설명했다.\r\n&amp;nbsp;\r\n크래프톤은 AI 성장 전략 3대축으로 &amp;lsquo;이용자 경험 혁신‧제작&amp;middot;운영 효율화‧중장기 신성장 동력 확보&amp;rsquo; 등을 제시했다. 공통 AI 기반을 만들되, 각 스튜디오는 프로젝트 특성에 맞춰 AI 기능을 선택적으로 활용하는 구조를 내세웠다.\r\n&amp;nbsp;\r\n중장기 연구는 별도 법인으로 추진한다. 미국에 모회사를 두고 한국에 자회사를 설립하는 형태로 준비 중이며, 법인명은 &amp;lsquo;루도 로보틱스(Ludo Robotics)&amp;rsquo;로 명시됐다.\r\n&amp;nbsp;\r\n크래프톤은 게임 개발&amp;middot;운영 과정에서 축적한 대규모 상호작용 데이터와 가상 세계 운영 경험이 피지컬 AI(현실 세계에서 움직이며 상호작용하는 AI) 및 로보틱스(로봇 기술) 연구에서 경쟁력이 될 수 있다고 밝혔다. 특히 실제 환경에서 반복 실험이 어려운 영역을 가상 환경에서 검증하는 방식에 주목했다고 설명했다.\r\n&amp;nbsp;\r\n이강욱 CAIO는 &amp;ldquo;AI를 인간과 창작을 대체하는 기술이 아니라 상상력과 창의성을 넓히는 도구로 본다&amp;rdquo;며 &amp;ldquo;게임을 중심으로 AI 기술과 데이터 기반의 장기 확장 가능성도 함께 검토하겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-23T09:30:27.000Z",
    "url": "https://www.ajunews.com/view/20260223092657452"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "LG유플러스, MWC26서 '익시오 프로' 공개",
    "partialText": "LG유플러스가 MWC26에서 AI 통화앱 &amp;lsquo;익시오(ixi-O)&amp;rsquo;의 미래 모습인 &amp;lsquo;익시오 프로(ixi-O Pro)&amp;rsquo;를 공개한다. 사진은 LG유플러스 직원들이 익시오를 소개하는 모습. [사진=LG유플러스]\r\n\r\n\r\n\r\nLG유플러스가 스페인 바르셀로나에서 열리는 MWC26에서 AI 통화 앱 &amp;lsquo;익시오(ixi-O)&amp;rsquo;의 고도화 버전인 &amp;lsquo;익시오 프로(ixi-O Pro)&amp;rsquo;를 공개한다. 단순 통화 기록을 넘어 이용자의 맥락을 이해하는 초개인화 AI 콜 에이전트로 진화시키겠다는 전략이다.\r\n\r\nLG유플러스는 다음달 2일 현지에서 개막하는 MWC26 전시를 통해 미래형 AI 비서 서비스 &amp;lsquo;익시오 프로&amp;rsquo;를 선보인다고 밝혔다. 익시오 프로는 통화&amp;middot;문자&amp;middot;일정 등 일상 데이터를 종합적으로 분석해 상황에 맞는 정보를 선제적으로 제안하는 것이 특징이다. 기존 익시오가 이용자 요청에 반응하는 방식이었다면, 익시오 프로는 대화 맥락과 관계를 파악해 필요한 정보를 먼저 안내하는 능동형 서비스로 발전했다.\r\n\r\n예컨대 사용자가 별도로 호출하지 않아도 이전 통화에서 언급된 일정이나 할 일을 정리해 알려주고, 통화 중 궁금해할 수 있는 정보를 실시간으로 확인해 제공한다. 이를 통해 이용자 간 소통 효율을 높이고 일정 관리 편의성을 강화한다는 설명이다.\r\n\r\n전시에서는 스마트폰을 넘어 집과 오피스, 차량, 로봇 등으로 확장되는 보이스 기반 슈퍼 에이전트 비전도 공개된다. 장소와 기기 제약 없이 연결되는 음성 중심 AI 플랫폼으로 확장해 나가겠다는 구상이다.\r\n\r\n안전 기능 강화도 핵심 축이다. LG유플러스는 KB국민은행과 협력해 통신과 금융을 결합한 보이스피싱 실시간 대응 체계를 구축한다. 익시오의 AI 보이스피싱 탐지 기술과 KB국민은행의 이상거래 모니터링 시스템을 연계해, 통신 단계에서 포착된 피싱 의심 징후를 금융 거래 이전에 차단하는 방식이다.\r\n\r\n익시오는 보이스피싱 의심 패턴과 악성 앱 설치 여부, 위험 URL 접속 여부 등을 실시간 탐지해 관련 정보를 공유한다. KB국민은행은 이를 자체 시스템과 연동해 이상 거래를 모니터링하고 필요 시 계좌 지급 정지 등 선제 조치를 시행한다. 단순 알림을 넘어 실제 피해 예방까지 확장한다는 목표다.\r\n\r\n최윤호 LG유플러스 AI사업그룹장 상무는 &amp;ldquo;익시오는 통화 데이터를 처리하는 수준을 넘어 고객 맥락을 이해하고 먼저 도움을 주는 초개인화 AI 비서로 진화하고 있다&amp;rdquo;며 &amp;ldquo;MWC26에서 공개하는 신규 기능과 금융권 협업 사례를 통해 안심하고 이용할 수 있는 AI 서비스 기준을 제시하겠다&amp;rdquo;고 말했다.",
    "date": "2026-02-23T09:27:06.000Z",
    "url": "https://www.ajunews.com/view/20260223092106442"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "급증하는 전력 수요 대응책은 '원전'… 한수원, AI 로봇 도입 전면 확산",
    "partialText": "CES 개막 이틀째인 지난달 7일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 현대자동차 부스에서 로봇 아틀라스가 부품 이동을 시연하고 있다. [사진=연합뉴스]\r\n\r\n\r\n\r\n인공지능(AI) 산업 확산과 데이터센터 증가로 전력 사용량이 급증하는 가운데 한국수력원자력(한수원)이 현장에 AI 로봇을 확대 도입해 발전 설비의 안전성과 운영 효율을 높이는 방안을 제시했다.&amp;nbsp;\r\n\r\n22일 한수원은 내년 상반기까지 &amp;lsquo;원전 로봇연구센터&amp;rsquo; 운영관리 체계를 구축하고 국내 연구전문기관과 공동 연구를 통해 현장 맞춤형 AI 로봇 기술을 고도화하겠다고 밝혔다. 수요를 반영한 신규 기술 개발과 성능&amp;middot;품질 검증 체계 마련, 유지보수 및 성능 개선 관리체계 구축을 함께 추진한다는 계획이다.\r\n\r\n최근 생성형 AI 확산과 함께 데이터센터 건설이 이어지면서 24시간 안정적으로 전기를 공급하는 설비의 중요성이 커지고 있다. 원전은 한번 가동하면 장기간 연속 운전이 가능하고, 연료비 비중이 낮아 대규모 전력을 비교적 안정적인 비용으로 생산할 수 있는 발전원으로 분류된다.&amp;nbsp;\r\n\r\n한수원은 이런 전력 수요 변화에 맞춰 설비 점검과 안전 관리 체계를 고도화하는 방향으로 로봇 기술을 확대하고 있다.\r\n\r\n이번 계획은 단순 반복 작업을 자동화하는 수준을 넘어 첨단 로봇 기술과 디지털트윈, 피지컬 AI를 결합하는 것이 핵심이다. 디지털트윈은 발전소 설비와 환경을 가상 공간에 그대로 구현해 사전에 점검&amp;middot;분석하는 기술이다. 피지컬 AI는 실제 현장에서 수집한 데이터를 바탕으로 로봇이 스스로 이동&amp;middot;판단하도록 학습시키는 기술을 뜻한다. 이를 통해 건설&amp;middot;운영&amp;middot;해체 전 과정에서 안전 관리 체계를 강화한다는 설명이다.\r\n\r\n특히 방사선 구역 점검과 사고 대응, 고선량 폐기물 처리 등 위험도가 높은 작업에 AI 로봇을 투입해 작업자 피폭을 줄이는 데 초점을 맞췄다. 자율 주행과 위치 인식, 3차원 방사선 지도 생성 기능을 통해 접근이 어려운 구역을 원격으로 탐사하고, 수집된 데이터를 기반으로 작업 계획을 수립한다. 긴급 상황 발생 시에도 원격 계측과 모니터링을 통해 초기 대응 자료를 확보하도록 설계된다.\r\n\r\n지하에 매설된 대형 관로 내부 점검에는 AI 이미지 분석 기술을 적용한다. 자동 균열 탐지 기능을 활용해 관로 내벽 상태를 분석하고, 점검 결과를 데이터베이스(DB)로 축적해 설비 상태를 체계적으로 관리한다. 협소 공간 이동, 유선 원거리 통신, 터널 내 정밀 위치 인식 기술도 함께 개발해 밀폐 구역 점검 자동화를 확대할 계획이다.\r\n\r\n또한 한수원은 개발 기술의 국산화와 내재화를 병행해 보안 취약 요소를 차단하고, 중소기업 기술이전과 공급망 구축을 통해 산업 생태계 확장도 추진할 계획이다. 로봇 기술의 현장 상용화와 사업화를 동시에 강화한다는 방침이다.\r\n\r\n한수원은 향후 이 같은 로봇 기술을 기존 원전뿐 아니라 소형모듈원자로(SMR)와 신재생 에너지 설비 등 미래 에너지 분야로 확대 적용한다. 운영관리 체계 정비를 통해 설비 운영 예측 가능성을 높이고 안전 관리 체계를 표준화한다는 구상이다.&amp;nbsp;",
    "date": "2026-02-23T07:52:47.000Z",
    "url": "https://www.ajunews.com/view/20260222141451086"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "AI 기본법 시행 한 달…플랫폼업계, 생성물 표시 의무 본격화",
    "partialText": "[아주경제DB]\r\n\r\n\r\n\r\n인공지능(AI) 발전과 신뢰 기반 조성 등에 관한 기본법(AI 기본법) 시행 한 달을 맞아 국내 플랫폼 업계가 AI 생성물에 대한 워터마크 적용을 확대하고 있다.&amp;nbsp;\r\n\r\n22일 정보통신기술(ICT) 업계에 따르면 네이버와 카카오는 AI 생성물 표시 기능을 서비스 전반으로 확대 적용하고 있다.\r\n\r\n네이버는 이용자 생성 콘텐츠(UGC) 영역에서 AI로 제작된 이미지&amp;middot;텍스트 등에 대한 워터마크를 적용하고 있다. 향후에는 네이버 쇼핑 등 커머스 부문까지 범위를 넓혀, 판매 콘텐츠와 광고 소재에 대해서도 AI 생성 여부를 명확히 표시하는 방안을 검토 중이다.&amp;nbsp;\r\n\r\n워터마크 표기 기준을 구체화하기 위한 정관&amp;middot;약관 개정 작업도 병행하고 있는 것으로 전해졌다.\r\n\r\n카카오는 이달 5일부터 시행한 약관에 &amp;lsquo;AI에 의해 생성된 결과물은 관련 법에 따라 고지 및 표시한다&amp;rsquo;는 내용을 명시했다. 이에 따라 자사 AI 서비스를 통해 제작된 이미지&amp;middot;영상 등 저작물에는 워터마크가 부착된다.&amp;nbsp;\r\n\r\n카카오톡에서 공유한 이미지를 기반으로 동영상을 제작할 경우에도 자동으로 워터마크가 삽입되는 기술을 적용해 이용자 혼선을 최소화하고 있다.\r\n\r\n워터마크는 텍스트&amp;middot;이미지 등 원본 데이터에 식별 정보를 삽입해 AI 생성 여부를 확인할 수 있도록 하는 기술이다. AI 기본법은 생성형 AI 결과물을 제공하는 사업자에게 이를 명확히 표시하도록 의무화하고 있다. 업계에서는 표시 기준의 구체성과 적용 범위에 따라 서비스 설계와 운영 방식에도 변화가 불가피할 것으로 보고 있다.\r\n\r\n글로벌 기업들도 비슷한 흐름을 보이고 있다. 구글은 자사 영상 생성 AI 서비스에 워터마크를 적용해 제공하고 있으며, 게임업계에서는 PC 게임 플랫폼 스팀을 통해 서비스되는 게임이 플랫폼 규정에 따라 AI 활용 여부를 공개하고 있다.\r\n\r\n다만 일부 스타트업은 세부 가이드라인과 법적 리스크 대응 방안을 여전히 검토 중이다.&amp;nbsp;\r\n\r\n정부는 지난달 22일 법 시행과 함께 사실조사와 과태료 부과를 1년 이상 유예했지만, 업계는 향후 구체적 집행 기준이 마련될 경우 사업 환경에 미칠 영향을 예의주시하고 있다.",
    "date": "2026-02-22T14:07:26.000Z",
    "url": "https://www.ajunews.com/view/20260222134243045"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "SKT·KT·LG유플, MWC 2026서 '풀스택 AI' 경쟁력 총출동",
    "partialText": "SK텔레콤 MWC26 전시관 이미지. [사진=SKT]\r\n\r\n\r\n\r\n\r\n스페인 바르셀로나 피라 그란 비아에서 다음달 2일부터 5일까지 열리는 세계 최대 모바일 박람회 &amp;lsquo;MWC 2026&amp;rsquo;에 국내 통신 3사가 총출동한다. SK텔레콤, KT, LG유플러스는 각각 대형 전시관을 마련하고 AI 인프라부터 모델, 서비스까지 아우르는 풀스택 AI 역량을 세계에 공개한다.&amp;nbsp;\r\n\r\nSKT은 피라 그란 비아 3홀 중앙에 992㎡(약 300평) 규모의 대형 전시관을 조성한다고 22일 밝혔다. 주제는 &amp;lsquo;무한한 가능성을 만들어내는 SKT의 AI&amp;rsquo;다. SKT은 지난해 울산에 국내 최대 AI 데이터센터를 유치하고 고성능 GPU 클러스터 &amp;lsquo;해인(海印)&amp;rsquo;을 구축한 경험을 바탕으로 AI 인프라 기술을 집중 전시한다.\r\n&amp;nbsp;\r\n전시관에서는 AI 데이터센터(DC) 내 데이터를 통합&amp;middot;실시간 모니터링하는 &amp;lsquo;AI DC 인프라 매니저&amp;rsquo;, 고성능&amp;middot;고효율 클라우드 플랫폼 &amp;lsquo;페타서스 AI 클라우드&amp;rsquo;, GPU 자원 최적화 &amp;lsquo;AI 클라우드 매니저&amp;rsquo;, 실시간 모니터링 &amp;lsquo;가이아&amp;rsquo; 등을 통합한 &amp;lsquo;K-소버린 GPUaaS&amp;rsquo; 솔루션을 공개한다.&amp;nbsp;네트워크 분야에서는 AI 에이전트, &amp;lsquo;AI 기지국(AI-RAN)&amp;rsquo;, 온디바이스 AI 안테나 최적화, &amp;lsquo;통신&amp;middot;감지 통합&amp;rsquo; 기술을 통해 자율형 네트워크와 6G 미래를 제시한다. 마케팅 분야에서는 고객 경험 혁신을 위한 에이전틱 AI 서비스와 플랫폼을 공개한다.\r\n&amp;nbsp;\r\nSKT의 AI 모델&amp;middot;서비스존에서는 정부 &amp;lsquo;독자 AI 파운데이션 모델(독파모)&amp;rsquo; 2단계에 국내 최초로 진출한 519B 규모 초거대 모델 &amp;lsquo;A.X K1&amp;rsquo;의 현장 시연이 최대 관전 포인트다. A.X 브랜드 오픈소스 모델들도 함께 공개된다. 피지컬 AI 분야에서는 현실 복제 &amp;lsquo;디지털 트윈 플랫폼&amp;rsquo;, 로봇 학습 &amp;lsquo;로봇 트레이닝 플랫폼&amp;rsquo;, 일인칭 영상 분석 &amp;lsquo;시냅스고&amp;rsquo;를 선보인다.\r\n&amp;nbsp;\r\nKT는 주 전시장 4관에 &amp;lsquo;광화문광장&amp;rsquo;을 테마로 한 전시관을 꾸린다. 입구 영상으로 한국 혁신의 과거와 현재를 조명하고, 내부에는 세종대왕 동상, KT 광화문빌딩, 세종문화회관 등을 실제처럼 구현했다. KT는 혁신 기술과 K-컬처를 결합한 콘셉트로 차별화를 꾀한다.\r\n&amp;nbsp;\r\nAX존에서는 기업 전용 AI 운영체제 &amp;lsquo;에이전틱 패브릭&amp;rsquo;을 공개한다. 다양한 AI 에이전트를 유기적으로 연결해 업무 전반을 자동화하는 솔루션으로, 산업별 표준 템플릿 &amp;lsquo;에이전트 빌더&amp;rsquo;, 차세대 컨택센터 &amp;lsquo;에이전틱 AICC&amp;rsquo;, AI 영상 분석 &amp;lsquo;비전 트랙&amp;rsquo;을 체험할 수 있다.\r\n&amp;nbsp;\r\nK-스퀘어 존에는 협력 중소&amp;middot;벤처기업 부스와 함께 비씨카드, kt 스포츠, kt 밀리의서재 등 그룹사가 참여한다. K-팝 아이돌 &amp;lsquo;코르티스&amp;rsquo;와 함께하는 AR 댄스, &amp;lsquo;AI 한복 체험&amp;rsquo; 등 K-컬처 프로그램도 운영된다. 이외 아카이브 존, &amp;lsquo;AI 이강인&amp;rsquo;이 7개 국어 응원 메시지를 전하는 스포츠 존, 스마트 주문&amp;middot;결제 F&amp;amp;B 존 등으로 다채로운 경험을 제공한다.\r\n&amp;nbsp;\r\nLG유플러스는 피라 그란 비아 3홀 중심부에 872㎡(약 264평) 규모 전시관을 마련한다. 핵심 주제는 &amp;lsquo;사람중심 AI&amp;rsquo;다. 지난해 첫 단독 부스에 이어 2년 연속 참가하는 LG유플러스는 목소리 기반 초개인화 에이전틱 AI &amp;lsquo;익시오(ixi-O)&amp;rsquo;와 피지컬 AI가 결합된 미래 비전을 공개한다.\r\n&amp;nbsp;\r\n전시관에서는 고객 감정까지 케어하는 맞춤형 &amp;lsquo;AICC&amp;rsquo;, LG그룹과 협업한 &amp;lsquo;AIDC&amp;rsquo;, 스스로 판단&amp;middot;조치하는 자율 네트워크, 보안 솔루션 익시가디언 2.0, 보이스피싱 방지 솔루션, LG AI연구원&amp;middot;퓨리오사와 협력 &amp;lsquo;소버린 AI&amp;rsquo; 등이 소개된다.\r\n&amp;nbsp;\r\n\r\n\r\nMWC26 LG유플러스 전시관 조감도 [사진=LG유플러스]",
    "date": "2026-02-22T14:06:52.000Z",
    "url": "https://www.ajunews.com/view/20260222140327073"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "IITP, AX 중심 조직 전면 재편… AI·피지컬AI 4대 축 강화",
    "partialText": "[사진=IITP]\r\n\r\n\r\n\r\n\r\n정보통신기획평가원(IITP)이 인공지능 전환(AX)을 중심으로 조직 기능을 전면 재편했다.\r\n\r\nIITP는 20일 기존 인공지능(AI)&amp;middot;AI 반도체 중심이던 조직 체계를 △AI △AI반도체 △AX융합 △피지컬AI 등 4대 분야로 확대&amp;middot;재정비했다고 밝혔다. 이를 통해 AI 연구개발(R&amp;amp;D) 기획과 지원 기능을 한층 강화한다는 방침이다.\r\n\r\n\r\n정부의 &amp;lsquo;AI 선도국 도약&amp;rsquo; 목표에 맞춰 범용인공지능(AGI), 초지능(ASI) 등 차세대 AI 기술 개발을 지원하는 AI기술팀의 기능도 보강했다.\r\n\r\n기존 디지털사회혁신팀은 AI안전신뢰팀으로 재편했다. AI의 악의적&amp;middot;불법적 활용에 대한 대응 역량을 높이고, 안전&amp;middot;신뢰 기반을 강화하기 위한 조치다.\r\n\r\nAI 컴퓨팅 자원 확보 및 지원, 국내외 산&amp;middot;학&amp;middot;연 협력 거점 확대, AI 성능과 개발 속도를 좌우하는 데이터 수집&amp;middot;정제&amp;middot;공급 등을 기획&amp;middot;지원하는 AI기반팀도 신설했다. 아울러 AI 기술의 현장 적용을 전담할 피지컬AI팀도 새롭게 구성했다.\r\n\r\n방송&amp;middot;미디어 분야의 AX 촉진을 위한 전담 조직도 마련했다. 방송미디어전담 TF팀을 설치해 방송미디어통신위원회 R&amp;amp;D 기획&amp;middot;관리와 성과 창출&amp;middot;확산 업무를 맡는다.\r\n\r\n이와 함께 AX대학원, AI&amp;middot;디지털 기반 창업대학원, AI중심대학 관련 직무를 신설&amp;middot;강화해 인재 양성 체계도 보완했다.\r\n\r\n홍진배 IITP 원장은 &amp;quot;R&amp;amp;D 민간전문가(PM) 체제 혁신과 피지컬AI팀 신설 등 전 조직 역량을 AI&amp;middot;AX에 집중해 국민이 일상에서 혁신을 체감할 수 있는 실질적 성과를 창출하겠다&amp;quot;고 말했다.",
    "date": "2026-02-20T14:15:23.000Z",
    "url": "https://www.ajunews.com/view/20260220141409338"
  },
  {
    "publisherId": "ajunews",
    "publisherName": "아주경제",
    "specTitle": "AI",
    "categories": [
      "it"
    ],
    "specUrl": "https://www.ajunews.com/rss/ai.xml",
    "title": "SKT, AI 인프라·모델·서비스 '풀스택 AI'로 MWC26 무대 나선다",
    "partialText": "SK텔레콤 MWC26 전시관 [사진=SKT]\r\n\r\n\r\n\r\n\r\nSK텔레콤이 다음달 2일부터 5일까지(현지시간) 스페인 바르셀로나 피라 그란 비아에서 열리는 세계 최대 모바일 전시회 MWC 2026에 참가, AI 인프라&amp;middot;모델&amp;middot;서비스 전 영역을 아우르는 &amp;lsquo;풀스택 AI&amp;rsquo; 경쟁력을 글로벌 무대에 처음으로 총출동시킨다.\r\n&amp;nbsp;\r\nSKT는 MWC 2026에서 약 992㎡(300평) 규모의 대형 전시관을 3홀 중앙에 마련한다고 22일 밝혔다.\r\n&amp;nbsp;\r\n회사는 이번 행사의 주제를 &amp;lsquo;AI 포 인피니티 포시빌리티스(AI for Infinite Possibilities)&amp;rsquo;로 정하고, 통신으로 업그레이드되는 AI와 AI로 새롭게 태어나는 통신을 동시에 보여줄 계획이다.\r\n&amp;nbsp;\r\n특히 지난해 울산에 국내 최대 AI 데이터센터를 유치하고 고성능 GPU 클러스터 &amp;lsquo;해인&amp;rsquo;을 구축한 경험을 바탕으로 한 AI 인프라 기술이 핵심이다. 전시관에서는 다양한 데이터를 하나로 모아 실시간으로 지능적으로 관리하는 플랫폼과 고성능&amp;middot;고효율 클라우드, GPU 자원 최적화, 실시간 모니터링 시스템 등을 통합한 &amp;lsquo;K-소버린 GPUaaS&amp;rsquo; 솔루션을 선보인다.\r\n&amp;nbsp;\r\n여기에 학습 중심에서 추론 중심으로 빠르게 옮겨가는 AI 트렌드를 겨냥한 차세대 솔루션 &amp;lsquo;AI 인퍼런스 팩토리&amp;rsquo;도 공개된다. 장비부터 소프트웨어까지 통합 제공해 비용&amp;middot;전력&amp;middot;메모리 문제를 한 번에 해결하는 방식으로, 기존 AI 데이터센터의 한계를 뛰어넘는 모습을 직접 확인할 수 있다.\r\n&amp;nbsp;\r\n네트워크 분야에서도 AI가 깊숙이 들어간 기술들이 대거 등장한다. AI 에이전트가 적용된 네트워크, 통신과 AI 서비스를 동시에 구현하는 AI 기지국(AI-RAN), 온디바이스 AI로 안테나를 최적화하는 기술, 전파 신호 자체로 주변 환경을 감지하는 통합 솔루션 등이 전시돼 자율형 네트워크와 6G로 가는 길을 미리 엿볼 수 있다. 마케팅 영역에서는 고객 경험과 내부 업무를 혁신하는 에이전틱 AI 서비스와 이를 뒷받침하는 플랫폼도 함께 소개된다.\r\n&amp;nbsp;\r\nAI 모델 쪽에서는 정부 &amp;lsquo;독자 파운데이션 모델(독파모)&amp;rsquo; 프로젝트 2단계에 국내 최초로 진출한 519B 규모 초거대 모델 &amp;lsquo;A.X K1&amp;rsquo;의 현장 시연이 가장 큰 하이라이트다. SK텔레콤의 오픈소스 AI 언어모델 브랜드 &amp;lsquo;A.X&amp;rsquo; 시리즈도 함께 공개된다.\r\n&amp;nbsp;\r\n피지컬 AI 분야에서는 현실 세계를 정밀하게 복제하는 디지털 트윈 플랫폼, 가상 환경에서 로봇이 감각을 학습하는 트레이닝 플랫폼, 일인칭 시점 영상을 고성능으로 분석하는 비전 솔루션 &amp;lsquo;시냅스고&amp;rsquo; 등이 나란히 전시돼 피지컬 AI의 두뇌&amp;middot;감각&amp;middot;시각을 구현하는 기술을 한눈에 보여준다.\r\n&amp;nbsp;\r\n이 밖에도 일상형 AI 서비스인 에이닷 전화&amp;middot;노트, AI 돌봄 서비스 케어비아, SK하이닉스 AI 물성 예측 시스템, SK인텔릭스 AI 웰니스 로봇 나무엑스 등도 관람객을 맞이한다. SK텔레콤과 협력 중인 국내 AI 스타트업(리벨리온&amp;middot;망고부스트&amp;middot;셀렉트스타&amp;middot;스튜디오랩)도 전시관에 함께 참여한다.\r\n&amp;nbsp;\r\n정재헌 SK텔레콤 최고경영자(CEO)는 &amp;ldquo;이번 MWC 2026은 통신 기반으로 AI 인프라&amp;middot;모델&amp;middot;서비스를 실제로 어떻게 구현하고 있는지 전 세계에 증명하는 자리&amp;rdquo;라며 &amp;ldquo;풀스택 AI 경쟁력을 통해 글로벌 AI 생태계에서 SK텔레콤의 입지를 확실히 키우겠다&amp;rdquo;고 밝혔다.\r\n&amp;nbsp;",
    "date": "2026-02-22T11:00:50.000Z",
    "url": "https://www.ajunews.com/view/20260222105705976"
  }
]