[
  {
    "publisherId": "fnnews",
    "publisherName": "파이낸셜뉴스",
    "specTitle": "사설칼럼",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://www.fnnews.com/rss/r20/fn_realnews_column.xml",
    "title": "[기자수첩] 과천경마공원 이전의 그림자",
    "partialText": "말 타본 사람은 안다. 말 목덜미에 가만히 손을 대면 말이 부르르 떤다. 과천 경마공원 가는 길에도 그랬다. 아직 낯설던 연인과 질주하는 말들을 보면서 뛰는 것이 말인지, 마음인지 잘 몰랐다. 전광판 속 말의 커다란 눈을 보면서 옆을 흘끗거렸던 것도 경주 때문만은 아니었을 것이다. 경주마 컨디션을 살피는 예시장에서 아이들이 박수를 치자 어른들이 손가락을 입에 대고 함께 웃던 기억도 있다. 그 모든 추억을 경마장에서 되살려볼 수 있었다. '9800가구 아파트'를 보면 내 추억은 어디로 달려갈까. 경마공원이 주택공급 후보지가 된 이유는 공공기관 소유 부지이기 때문이다. 민간이 소유한 땅과 달리 토지보상, 수용 등 복잡한 과정을 건너뛸 수 있다. 투기판인 수도권 민간 토지는 막대한 정부 재정을 쏟기 어려운 점도 있다. 추가로 정치적&mid",
    "date": "2026-02-12T18:16:24.000Z",
    "url": "https://www.fnnews.com/news/202602121816150368"
  },
  {
    "publisherId": "fnnews",
    "publisherName": "파이낸셜뉴스",
    "specTitle": "사설칼럼",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://www.fnnews.com/rss/r20/fn_realnews_column.xml",
    "title": "[사설] 국민의힘 여야 회동 거부, 그럴수록 멀어지는 협치",
    "partialText": "12일 열릴 예정이던 이재명 대통령과 여야 대표의 오찬 회동이 국민의힘 장동혁 대표가 불참함에 따라 무산됐다. 청와대에서 예정됐던 이 대통령과 더불어민주당 정청래 대표, 국민의힘 장동혁 대표의 오찬 회동이 당일 무산됐다. 장 대표만 빼고 열릴 수도 있었지만, 대통령실은 아예 취소했다. 장 대표가 불참한 것은 전날 민주당이 국민의힘이 불참한 가운데 국회 법제사법위원회에서 대법관증원법과 사실상 4심제로 불리는 '재판소원법'을 처리한 데 대한 반발로 보인다. 국민의힘은 이 법안들에 대해 \"이재명 대통령 무죄 만들기 시도\" \"사법 권력 독점 선언\"이라고 강하게 비판하고 있다. 이런 배경에서 볼 때 장 대표가 회동에 불참한 것은 이유와 명분이 없지는 않다. 특히 재판소원법은 위헌 논란이 있는 상황에서 여당이 힘으",
    "date": "2026-02-12T18:16:26.000Z",
    "url": "https://www.fnnews.com/news/202602121816179832"
  },
  {
    "publisherId": "fnnews",
    "publisherName": "파이낸셜뉴스",
    "specTitle": "사설칼럼",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://www.fnnews.com/rss/r20/fn_realnews_column.xml",
    "title": "[강남視角] 쿠팡보다 홈플러스를 보라",
    "partialText": "2012년 1월 17일. 대형마트의 운명이 바뀐 날이다. 일요일 강제로 마트 문을 닫고, 영업시간을 제한하는 유통산업발전법이 시행된 그날이다. \n\n입법 당시는 유통산업의 초호황기였다. 자고 나면 마트 3사가 전국에서, 해외에서 출점 경쟁을 벌였다. 필자가 중국 장춘의 롯데마트 200호점 오픈식 출장을 갔던 것도 이 시기다. 대형마트가 들어서면 동네 슈퍼와 전통시장이 무너진다는 소상공인들의 외침과 정치권의 압박 앞에 규제의 대못이 박혔다. \n\n14년이 흘렀다. 그리고, 뜻밖의 사건으로 규제의 빗장이 흔들리고 있다. 최근 정부와 여당이 쿠팡의 정보유출 사태를 계기로 대형마트와 기업형슈퍼마켓(SSM)의 새벽배송을 허용하는 법 개정을 추진하겠다고 한다. 자정부터 오전 10시까지 묶여있던 영업제한을 풀어주겠다는 것이다. 단, 온라인 주문 물량에 한해",
    "date": "2026-02-12T18:16:30.000Z",
    "url": "https://www.fnnews.com/news/202602121816202286"
  },
  {
    "publisherId": "fnnews",
    "publisherName": "파이낸셜뉴스",
    "specTitle": "사설칼럼",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://www.fnnews.com/rss/r20/fn_realnews_column.xml",
    "title": "[사설] 코스닥 부실기업 퇴출, 나스닥만큼 신뢰 높아지길",
    "partialText": "올해 7월부터 코스닥에 상장돼 있는 기업 중 최대 220개의 부실기업을 증시에서 퇴출하는 방안이 추진된다. 금융위원회가 12일 내놓은 '부실기업 퇴출을 위한 상장폐지 개선방안'을 통해서다. 지난 20년 동안 코스닥시장에 1353개 회사가 신규 상장된 반면 415개사만 퇴출된 구조 탓에 문제 기업이 적체돼 있다고 보고 부실 정리에 나서겠다는 것이다. 부실기업을 솎아내기 위해 금융위는 주가가 1000원 미만인 '동전주'를 상장폐지 대상에 새로 포함시켰다. 이런 동전주는 주가가 수백원에 그쳐 변동성이 크고 시가총액이 작아 주가조작의 대상이 되기 쉽다. 관리종목 지정 후 거래일 기준 45일 연속 시가총액 기준을 회복하지 못하면 즉시 퇴출시키고, 중대하고 고의적인 공시 위반 사실이 한 번이라도 적발되면 상장폐지 심사대상에 포함하는 방안도 도",
    "date": "2026-02-12T18:16:33.000Z",
    "url": "https://www.fnnews.com/news/202602121816242399"
  }
]