[
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "[헤럴드광장] 집단소송법 제정을 촉구하며",
    "partialText": "쿠팡과 SKT의 대규모 개인정보 유출 사건, 티메프 사건, 폭스바겐 연비 조작 사건, 사회적 참사인 가습기 살균제 사건 등 다양한 분야에서 대규모 소비자 피해가 지속적으로 발생하고 있다. 대규모 소비자 피해와 관련해 국민의 분노가 발생하는 이유 중 하나는 가해기업의 안일한 사후 대처다. 특히 미국 및 유럽연합 등과 달리 대규모 소비자 피해를 일괄적으로 구제할 수 있는 집단소송제도가 없다는 점이 원인으로 지적되고 있다. 미국에서 대규모 소비자 피해가 발생하면 가해기업은 집단소송제(Class Action), 징벌적 손해배상제도(Punitive Damage), 증거제출명령제(Discovery) 등 때문에 소비자 피해구제를 위해 적극적으로 노력한다. 반면 우리나라는 이러한 제도가 없어 소비자 피해 구제에 소극적이다. 이로 인해 피해 소비자는 충분한 손해배상을 받지 못한다. 배상을 받더라도 많은 시간이 지난 후이기 때문에 추가적인 피해를 입기도 한다. 공정거래위원회와 법무부는 2025년 12",
    "date": "2026-02-11T11:20:40.000Z",
    "url": "https://biz.heraldcorp.com/article/10674444"
  },
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "[기고] 故 장치혁 회장, 섬유산업 나침반 된 거인",
    "partialText": "2월의 매서운 바람 속에서 들려온 한국 섬유산업의 큰 별, 고(故) 장치혁 전 한국섬유산업연합회 회장의 별세 소식은 우리에게 깊은 슬픔과 함께 묵직한 질문을 남긴다. 한국 산업화의 격랑 속에서 거목(巨木)으로 우뚝 섰던 한 기업가의 삶이 남긴 궤적은 우리가 이어받아야 할 ‘경영의 본질’이 무엇인지 다시금 되돌아보게 한다. 그의 일생은 1932년 평안북도 영변에서 독립운동가의 아들로 태어나 중고 견직기 5대로 시작해 재계 17위의 고합그룹을 일궈낸, 그야말로 우리나라 산업화의 압축판이다. 500달러의 배삯이 없어 유학의 꿈을 접고 방산시장에서 노점상을 시작했던 청년 장치혁은 시장에서 체득한 현장의 감각을 바탕으로 ‘땀 흘려 일하는 가치’를 경영의 최우선 원칙으로 삼았다. 기술 자립을 향한 고인의 집념은 대한민국을 기술 변방국에서 세계 화학섬유 7위 강국으로 도약시킨 마중물이 되었다. 1974년 나일론 중합공정의 90% 이상을 국산화한 기념비적 성취는 물론, 미쓰이석유화학의 시스템을 우",
    "date": "2026-02-10T11:37:28.000Z",
    "url": "https://biz.heraldcorp.com/article/10673542"
  },
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "[데스크칼럼] ‘특별시’ 남발, ‘보통 주민’ 빠진 행정통합",
    "partialText": "이쯤 되면 ‘대한특별민국’으로 국호 자체를 바꿔야 할 판이다. 정치권을 중심으로 광역 지방자치단체 행정통합 논의가 급물살을 타고 있는 가운데 통합 지자체에 ‘특별’을 끼워 넣은 이름들이 백가쟁명식으로 쏟아진다. ‘충남대전특별시’, ‘전남광주특별시’, ‘대구경북특별시’ 등이 대표적이다. 지금은 한 발 빠져있지만 부산·울산·경남의 경우에도 ‘부울경광역특별시’, ‘부울경특별연합’, ‘부울경특별자치시’ 등이 아이디어 차원에서 거론된 바 있다. 문제는 ‘특별’이 남발되면서 본래 취지와 달리 행정통합 이후에도 전혀 특별할 게 없는 것 아니냐는 의구심과 회의론을 낳고 있다는 점이다. 이미 서울특별시를 비롯해 세종특별자치시, 강원특별자치도, 전북특별자치도, 제주특별자치도 등이 있다. 여기에 인구 100만명이 넘는 수원, 용인, 고양, 창원, 화성 등 특례시들 역시 영문으로 ‘Special City’를 활용하며 특별함을 내세운다. 지금 거론되는 통합 광역 지자체 명칭이 최종 확정되면 17개 광역자치",
    "date": "2026-02-10T11:10:34.000Z",
    "url": "https://biz.heraldcorp.com/article/10673443"
  }
]