[
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "[헤럴드비즈] 그럼에도 인도",
    "partialText": "아침에 일어나 처음 마주하는 풍경은 창밖의 뿌연 스모그다. 스마트폰으로 AQI(대기질 지수)를 확인하며 한숨으로 하루를 시작한다. 정수 필터가 달린 수도꼭지를 틀어 세수하고, 양치는 생수로 마무리한다. 출근길, 3차선 도로는 5줄로 늘어선 차들로 메워져 있고, 그 사이를 소 몇 마리가 유유히 가로막는다. 업무 중 갑작스러운 정전은 인도 생활의 일상적인 양념이다. 인도에는 인도(人道)가 부족하여 걸어다닐 엄두를 못 내니 짧은 거리도 차로 이동해야 한다. 다소 과장이 섞여 보일 수 있지만, 이는 인도 주재원들이 매일 겪는 평일 오전의 일상이다. 열악한 인프라와 환경은 우리가 당연하게 누려온 한국의 편리함을 새삼 깨닫게 한다. 그러나 이 어수선한 풍경의 이면에는 ‘글로벌 사우스’의 맹주이자, 거대한 기회의 땅으로 탈바꿈 중인 인도의 진정한 역동성이 숨어 있다. 인도는 ‘잠자던 코끼리’를 벗어나 세계 시장을 호령하는 ‘포효하는 사자’로 변모했다. 사자는 인도 연방정부의 상징 동물이다. 20",
    "date": "2026-02-24T11:05:09.000Z",
    "url": "https://biz.heraldcorp.com/article/10681060"
  },
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "[데스크칼럼] 영화 같은 현실, 그리고 너무 현실 같은 영화",
    "partialText": "영화 속에서 가끔 현실을 본다. 영화 속 이야기는 기본적으로 허구이지만, 영화는 또한 현실을 생생히 비추는 거울이다. 기자 초년병 시절인 2008년, 서울의 한 경찰서 외사과에서 들은 이야기는 꽤나 충격적이었다. “기자양반, 시간 되면 차나 한 잔 할까요”라며 필자를 이끈 그 경찰은 스스로도 지금 마주하고 있는 사건들이 믿기지 않는다는 듯 당황스러운 눈치였다. 그러면서 우리나라를 둘러싼 국제범죄의 실상에 대해 조심스러우면서도 엄숙한 어조로 우려를 표했다. 우리의 법과 제도를 뛰어넘는 거대한 국제범죄 스케일에 당시 필자는 큰 충격을 받았던 것으로 기억한다. 그는 이런 국제범죄들이 방치되면 국민들에게 큰 피해가 갈 거라며 정부 차원의 대책 마련이 시급하다고 했다. 이야기를 들으며 필자는 잠시 ‘언론은 어떤 역할을 할 수 있을까’ 고민에 빠졌었다. 하지만 곧 다음 일정이 있어 자리를 털고 일어나야 했다. “너무 영화 같은 이야기네요. 영화로 만들어도 될 소재 같아요.” 머뭇거리다 꾸벅 인",
    "date": "2026-02-24T11:04:40.000Z",
    "url": "https://biz.heraldcorp.com/article/10681059"
  },
  {
    "publisherId": "herald",
    "publisherName": "헤럴드경제",
    "specTitle": "오피니언",
    "categories": [
      "opinion"
    ],
    "specUrl": "https://biz.heraldcorp.com/rss/google/opinion",
    "title": "&lt;전문가 초대칼럼&gt;영남 지역 초대형 산불 1년, 지금은",
    "partialText": "[헤럴드경제= 이권형기자] 영남 지역을 휩쓴 초대형 산불이 발생한 지 어느덧 1년이 다 되어 간다. 10만 헥타르가 넘는 소중한 숲(서울시 면적의 약 1.7배, 한 해 동안 심는 조림 면적의 5배)이 잿더미로 변했다. 30명이 넘는 사상자와 1조 8000억원 규모의 재산 피해를 가져왔다. 약 764만 톤의 온실가스가 배출됐다고 한다. 그날의 기억은 지역 주민과 임업인들에게 깊은 상흔으로 남아 있다. 다행히 국회에서 ‘산불특위’를 구성해 제정한 ‘경북·경남·울산 초대형 산불 피해구제 및 지원 등을 위한 특별법’이 올해 2월부터 시행되면서 피해 복구와 지역 재건을 위한 법적·제도적 기틀이 마련됐다. 산불로 인해 신체적·정신적·재산상 타격을 입은 이들에게 생계 안정과 심리 치료, 그리고 지속 가능한 발전을 도모하고 있다. 그러면 올해는 무엇이 얼마나 달라졌을까? 2월 현재까지 지난해보다 2배 가까운 140여 건의 크고 작은 산불이 발생하고 있다. 왜 그럴까? 우선 기후가 변해 가면서 극한",
    "date": "2026-02-23T14:54:41.000Z",
    "url": "https://biz.heraldcorp.com/article/10680427"
  }
]